<!DOCTYPE HTML>
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<link rel="stylesheet" href="../../css/espanol2.css" type="text/css" charset="utf-8"/>
<link href="../../css/tablet.css" rel="stylesheet" type="text/css">

<title>Pr&aacute;cticas Bloque 3</title>
</head>

<body class="content_tema">
<div style=" font-family: 'Trebuchet MS', Arial, Helvetica, sans-serif; color: #333;">
	<header></header>
    <p>&nbsp;</p>
    <section>
    	<div class="tablaA">
        	<div style=" height: 175px;">
            <span style="background: rgb(204,229,229);">PR&Aacute;CTICA SOCIAL DEL LENGUAJE : ELABORAR ENSAYOS LITERARIOS SOBRE TEMAS DE INTER&Eacute;S DE LA LITERATURA</span>
        	<span style=" border-bottom:  1px solid rgba(0,164,161,0.3)">TIPO DE TEXTO: ARGUMENTATIVO</span>
        	<span>COMPETENCIAS QUE SE FAVORECEN: 
           	  <ul>
                	<li>• Emplear el lenguaje  para  comunicarse y como  instrumento  para  aprender</li>
                    <li>• Identificar las propiedades del lenguaje en diversas  situaciones comunicativas</li> 
                    <li>• Analizar la informaci&oacute;n y emplear  el lenguaje para la toma de decisiones </li>
                    <li>• Valorar la diversidad ling&uuml;&iacute;stica y cultural de M&eacute;xico</li>
            </ul>
       	  </span>
          </div>
            
            <div>
                <div class="tableAprendizaje" style=" background: rgb(215,235,234);">
                  <span style=" background: rgb(156,210,210);">APRENDIZAJES <br>  ESPERADOS</span>
                        <ul>
                            <li>&rang; Identifica semejanzas y diferencias en la manera de tratar un mismo tema en distintos g&eacute;neros y autores en textos literarios. </li>
                            <li>&rang; Emplea el ensayo  como medio para plasmar su an&aacute;lisis y posicionar su punto de vista acerca de un tema.</li>
                            <li>&rang; Identifica el uso del lenguaje en el tratamiento de un tema en diferentes textos literarios.</li>
                        </ul> <br>
                </div>
                <div class="tableAprendizaje">
                    <span>TEMAS DE REFLEXI&Oacute;N </span>
                    <ul>
                    	<p>COMPRENSI&Oacute;N E INTERPRETACI&Oacute;N</p>
						<li>&rang; Tratamiento  de un mismo tema en diferentes textos.</li>
						<li>&rang; Diferencias, semejanzas y elementos que se mantienen en el tratamiento de un tema en distintos textos.</li>
                        
                        <p>B&Uacute;SQUEDA Y MANEJO DE INFORMACI&Oacute;N</p>
                        <li>&rang; T&eacute;rminos empleados para nombrar, describir y recrear un tema.</li>
                        <li>&rang; Formas  de organizar el ensayo.</li>
                        
                        <p>PROPIEDADES Y TIPOS DE  TEXTOS</p>
                        <li>&rang; Caracter&iacute;sticas y funci&oacute;n del ensayo (con opiniones personales s&oacute;lidas y suficientemente documentadas).</li>
                        
                        <p>CONOCIMIENTO DEL SISTEMA DE ESCRITURA Y ORTOGRAF&Iacute;A</p>
                        <li>&rang; Ortograf&iacute;a y puntuaci&oacute;n convencionales.</li>
                        
                        <p>ASPECTOS SIN T&Aacute;CTICOS Y SEM&Aacute;NTICOS</p>
                        <li>&rang; Recursos literarios empleados en las descripciones de un mismo tema (comparaci&oacute;n, paralelismo, hip&eacute;rbole y met&aacute;fora, entre otros).</li>
                        <li>&rang; Recursos discursivos  (iron&iacute;a, persuasi&oacute;n y carga emotiva, entre otros).</li>
                        
                    </ul>  <br>
              </div>
                <div class="tableAprendizaje">
                    <span>PRODUCCIONES PARA EL  DESARROLLO DEL PROYECTO</span>
                        <ul>
                            <li>&rang; Selecci&oacute;n  de tema de estudio  literario de inter&eacute;s.</li>
                            <li>&rang; Recopilaci&oacute;n y selecci&oacute;n  de diversos textos para analizar el tratamiento del tema.</li>
                            <li>&rang; Notas sobre  las semejanzas y diferencias en el tratamiento del tema en diferentes autores.</li>
                            <li>&rang; Borradores de ensayos sobre  el tema elegido, que recuperen la informaci&oacute;ón y las opiniones construidas.</li>
                           
                            <p>PRODUCTO FINAL</p>
                            <li>&rang; Ensayos  para leer y discutir en el grupo.</li>
                        </ul><br>
                </div>
            </div>
	  </div>
    </section>
    <p>&nbsp;</p><br>
   <section>
    	<div class="tablaA">
        	<div style="height:175px;">
        	<span style="background: rgb(204,229,229);">PR&Aacute;CTICA SOCIAL DEL LENGUAJE: ESCRIBIR LA BIOGRAF&Iacute;A DE UN PERSONAJE</span>
        	<span  style=" border-bottom:  1px solid rgba(0,164,161,0.3)">TIPO DE TEXTO: NARRATIVO</span>
        	<span>COMPETENCIAS QUE SE FAVORECEN: 
            	<ul>
                	<li>• Emplear el lenguaje  para  comunicarse y como  instrumento  para  aprender</li>
                    <li>• Identificar las propiedades del lenguaje en diversas  situaciones comunicativas</li> 
                    <li>• Analizar la informaci&oacute;n y emplear  el lenguaje para la toma de decisiones </li>
                    <li>• Valorar la diversidad ling&uuml;&iacute;stica y cultural de M&eacute;xico</li>
                </ul>
         	</span>
            </div>
            
            <div>
                <div class="tableAprendizaje" style=" background: rgb(215,235,234);">
                    <span style=" background: rgb(156,210,210);">APRENDIZAJES <br>  ESPERADOS</span>
                        <ul>
                            <li>&rang; Selecciona datos y sucesos m&aacute;s importantes de la vida de un personaje.</li>
                            <li>&rang;  Utiliza adecuadamente recursos ling&uuml;&iacute;sticos, modos y tiempos verbales, la redacci&oacute;n de biograf&iacute;as.</li>
                            <li>&rang; Emplea sin&oacute;nimos y pronombres para referirse a los objetos que se mencionan reiteradamente.</li>
                            <li>&rang; Empleo de adjetivos, participios y aposiciones en la descripci&oacute;n de los personajes.</li>
                        </ul> <br>
                </div>
                <div class="tableAprendizaje">
                    <span>TEMAS DE REFLEXI&Oacute;N </span>
                    <ul>
                    	<p>COMPRENSI&Oacute;N E INTERPRETACI&Oacute;N</p>
						<li>&rang; Pasajes y sucesos m&aacute;s relevantes  de la vida de un personaje.</li>
                        
                        <p>B&Uacute;SQUEDA Y MANEJO DE INFORMACI&Oacute;N</p>
                        <li>&rang; Informaci&oacute;n de distintas fuentes  para complementar la descripci&oacute;n de un mismo suceso.</li>
                        
                        <p>PROPIEDADES Y TIPOS DE TEXTOS</p>
                        <li>&rang; Caracter&iacute;sticas y funci&oacute;n de las biograf&iacute;as.</li>
                        
                        <p>ASPECTOS  SINT&Aacute;CTICOS Y SEM&Aacute;NTICOS</p>
                        <li>&rang; Tiempo pasado para narrar los sucesos y el copret&eacute;rito para describir situaciones de fondo o caracterizar personajes.</li>
                        <li>&rang; Contraste entre funciones  sem&aacute;nticas del presente simple del indicativo: habitual, hist&oacute;rico, atemporal.</li>
                        <li>&rang; Expresiones para indicar sucesi&oacute;n y simultaneidad, y relaciones de causa y efecto.</li>
                        <li>&rang; Adjetivos, participios y aposiciones en la descripci&oacute;n de los personajes.</li>
                        <li>&rang; Estructura  y funciones  del complemento circunstancial.</li>
                        <li>&rang; Variaci&oacute;n de las expresiones para referirse a los objetos que aparecen reiteradamente en un texto (uso de expresiones sin&oacute;nimas y pronombres).</li>
                    </ul>  <br>
                </div>
                <div class="tableAprendizaje">
                    <span>PRODUCCIONES PARA EL  DESARROLLO DEL PROYECTO</span>
                        <ul>
                            <li>&rang; Lista de preguntas de aspectos interesantes acerca de la vida de un autor literario.</li>
                            <li>&rang; Selección  de las fuentes  de informaci&oacute;n sobre la vida del personaje (fuentes directas o documentales, seg&uacute;n el personaje de que se trate).</li>
                            <li>&rang; Reconstrucci&oacute;n, a trav&eacute;s de esquemas o l&iacute;neas del tiempo, de la vida de la persona que recuperen los datos m&aacute;s relevantes de la indagaci&oacute;n realizada (&eacute;poca, principales sucesos de su vida, hechos hist&oacute;ricos paralelos, principales personas que influyeron en su vida).</li>
                            <li>&rang; Borradores de la biograf&iacute;a que cumplan con las caracter&iacute;sticas del tipo textual.</li>
                           
                            <p>PRODUCTO FINAL</p>
                            <li>&rang; Biograf&iacute;as para compartir con otros.</li>
                        </ul><br>
                </div>
            </div>
 		</div>
	</section>
    <p>&nbsp;</p><br>
 	<section>
    	<div class="tablaB">
        	<div style=" height: 175px">
        	<span style="background: rgb(204,229,229);">PR&Aacute;CTICA SOCIAL DEL LENGUAJE: ANALIZAR Y ELABORAR CARICATURAS PERIOD&Iacute;STICAS</span>
        	<span  style=" border-bottom:  1px solid rgba(0,164,161,0.3)">TIPO DE TEXTO: DESCRIPTIVO</span>
        	<span>COMPETENCIAS QUE SE FAVORECEN: 
            	<ul>
                	<li>• Emplear el lenguaje  para  comunicarse y como  instrumento  para  aprender</li>
                    <li>• Identificar las propiedades del lenguaje en diversas  situaciones comunicativas</li> 
                    <li>• Analizar la informaci&oacute;n y emplear  el lenguaje para la toma de decisiones </li>
                    <li>• Valorar la diversidad ling&uuml;&iacute;stica y cultural de M&eacute;xico</li>
                </ul>
         	</span>
            </div>
            
            <div>
                <div class="tableAprendizajeB" style=" background: rgb(215,235,234);">
                    <span style=" background: rgb(156,210,210);">APRENDIZAJES <br>  ESPERADOS</span>
                        <ul>
                            <li>&rang; Identifica la caricatura  como una forma de presentar una noticia en la prensa escrita.</li>
                            <li>&rang; Reconoce la influencia de la caricatura  y el efecto que causa en la sociedad.</li>
                            <li>&rang; Adopta una postura crítica sobre  la forma en que se presentan las noticias en la caricatura periodística.</li>
                        </ul> <br>
                </div>
                <div class="tableAprendizajeB">
                    <span>TEMAS DE REFLEXI&Oacute;N </span>
                    <ul>
                    	<p>COMPRENSI&Oacute;N E INTERPRETACI&Oacute;N</p>
						<li>&rang; Tipo de mensajes que presentan las caricaturas (explícitos e implícitos).</li>
						<li>&rang; La caricatura  como recurso  de la prensa escrita para dar relevancia a una noticia.</li>
						<li>&rang; Recursos que ocupa el autor de la caricatura para expresar su postura.</li>
                        
                        <p>PROPIEDADES Y TIPOS DE TEXTOS</p>
                        <li>&rang; Características y función de la caricatura periodística.</li>
                        
                        <p>ASPECTOS SINT&Aacute;CTICOS Y SEM&Aacute;NTICOS</p>
                        <li>&rang; Función de las onomatopeyas.</li>
                        <li>&rang; Síntesis del lenguaje escrito.</li>
                        
                    </ul>  <br>
                </div>
                <div class="tableAprendizajeB">
                    <span>PRODUCCIONES PARA EL  DESARROLLO DEL PROYECTO</span>
                        <ul>
                            <li>&rang; Recortes de caricaturas periodísticas seleccionadas.</li>
                            <li>&rang; Análisis del contenido y características de las caricaturas seleccionadas.</li>
                            <li>&rang; Clasificación de las caricaturas por los temas que abordan.</li>
                            <li>&rang; Discusión del tipo de mensajes que presentan las caricaturas (explícitos e implícitos).</li>
                            <li>&rang; Noticia seleccionada para caricaturizarla.</li>
                            <li>&rang; Bocetos de las caricaturas.</li>
                           
                            <p>PRODUCTO FINAL</p>
                            <li>&rang; Muestra de caricaturas periodísticas.</li>
                        </ul><br>
                </div>
            </div>
 		</div>
    </section>
    <footer>
    </footer>
</div>

</body>
</html>
