<!DOCTYPE HTML>
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<link rel="stylesheet" href="../../css/espanol2.css" type="text/css" charset="utf-8"/>
<link href="../../css/tablet.css" rel="stylesheet" type="text/css">

<title>Pr&aacute;cticas Bloque 4</title>
</head>

<body class="content_tema">
<div style=" font-family: 'Trebuchet MS', Arial, Helvetica, sans-serif; color: #333;">
	<header></header>
    <p>&nbsp;</p>
    <section>
  		<div class="tablaA">
        	<div style=" height: 175px;">
        	<span style="background: rgb(204,229,229);">PR&Aacute;CTICA SOCIAL DEL LENGUAJE : ELABORAR REPORTES DE ENTREVISTA COMO DOCUMENTOS DE APOYO AL ESTUDIO</span>
        	<span style=" border-bottom:  1px solid rgba(0,164,161,0.3)">TIPO DE TEXTO: EXPOSITIVO</span>
        	<span>COMPETENCIAS QUE SE FAVORECEN: 
           	  <ul>
                	<li>• Emplear el lenguaje  para  comunicarse y como  instrumento  para  aprender</li>
                    <li>• Identificar las propiedades del lenguaje en diversas  situaciones comunicativas</li> 
                    <li>• Analizar la informaci&oacute;n y emplear  el lenguaje para la toma de decisiones </li>
                    <li>• Valorar la diversidad ling&uuml;&iacute;stica y cultural de M&eacute;xico</li>
            </ul>
       	  </span>
          </div>
            
            <div>
                <div class="tableAprendizaje" style=" background: rgb(215,235,234);">
                  <span style=" background: rgb(156,210,210);">APRENDIZAJES <br>  ESPERADOS</span>
                        <ul>
                            <li>&rang; Identifica las caracter&iacute;sticas de las entrevistas y su funci&oacute;n como fuente de informaci&oacute;n.</li>
                            <li>&rang; Discrimina la informaci&oacute;n que debe incluir en un reporte de entrevista y emplea el di&aacute;logo directo y la narraci&oacute;n al redactarlo.</li>
                            <li>&rang; Respeta la integridad del entrevistado durante la entrevista y al elaborar el informe de &eacute;sta.</li>
                        </ul> <br>
                </div>
                <div class="tableAprendizaje">
                    <span>TEMAS DE REFLEXI&Oacute;N </span>
                    <ul>
                    	<p>COMPRENSI&Oacute;N E INTERPRETACI&Oacute;N</p>
						<li>&rang; Adaptaci&oacute;n  del lenguaje en funci&oacute;n del entrevistado.</li>
						<li>&rang; Diferencias entre el di&aacute;logo formal e informal en situaciones comunicativas.</li>
                        
                        <p>B&Uacute;SQUEDA Y MANEJO DE INFORMACI&Oacute;N</p>
                        <li>&rang; Formas  de recuperar la informaci&oacute;n obtenida por medio de entrevistas (cita textual, par&aacute;frasis y resumen).</li>    
                        <li>&rang; Formas  de estructurar preguntas para obtener la informaci&oacute;n requerida.</li>    
                                            
                    	<p>PROPIEDADES Y TIPOS DE TEXTOS</p>
						<li>&rang; Caracter&iacute;sticas y funci&oacute;n de las entrevistas como fuente de informaci&oacute;n.</li>
						<li>&rang; Organizaci&oacute;n del contenido del reporte de entrevista seg&oacute;n su estilo predominante: directo o indirecto (marcas para indicar el di&aacute;logo, los participantes y las citas textuales en el cuerpo del reporte).</li>
                        
                        <p>CONOCIMIENTO DEL SISTEMA DE ESCRITURA Y ORTOGRAF&Iacute;A</p>
                        <li>&rang; Signos de puntuaci&oacute;n m&aacute;s frecuentes en los reportes de entrevistas (guiones, comillas, paréntesis, signos de interrogaci&oacute;n y de admiraci&oacute;n).</li>

                    </ul>  <br>
              </div>
                <div class="tableAprendizaje">
                    <span>PRODUCCIONES PARA EL  DESARROLLO DEL PROYECTO</span>
                        <ul>
                            <li>&rang; Lista de temas de inter&eacute;s para realizar una entrevista.</li>
							<li>&rang; Informaci&oacute;n acerca del tema.</li>
                            <li>&rang; Modelos de entrevistas (impresas o audiovisuales)</li>
                            <li>&rang; Propuesta de entrevistado para obtener información sobre un tema</li>
                            <li>&rang; Guión de entrevista.</li>
                            <li>&rang; Notas y/o grabaci&oacute;n de la entrevista.</li>
                            <li>&rang; Borradores del reporte  de entrevista con la informaci&oacute;n obtenida.</li>
                           
                            <p>PRODUCTO FINAL</p>
                            <li>&rang; Reporte de la entrevista como documento de apoyo para actividades de estudio.</li>
                        </ul><br>
                </div>
            </div>
	  </div>
    </section>
    <p>&nbsp;</p><br>
   	<section>
		<div class="tablaB">
        	<div style=" height: 175px;">
        	<span style="background: rgb(204,229,229);">PR&Aacute;CTICA SOCIAL DEL LENGUAJE: RESEÑAR UNA NOVELA PARA PROMOVER SU LECTURA</span>
        	<span  style=" border-bottom:  1px solid rgba(0,164,161,0.3)">TIPO DE TEXTO: DESCRIPTIVO</span>
        	<span>COMPETENCIAS QUE SE FAVORECEN: 
            	<ul>
                	<li>• Emplear el lenguaje  para  comunicarse y como  instrumento  para  aprender</li>
                    <li>• Identificar las propiedades del lenguaje en diversas  situaciones comunicativas</li> 
                    <li>• Analizar la informaci&oacute;n y emplear  el lenguaje para la toma de decisiones </li>
                    <li>• Valorar la diversidad ling&uuml;&iacute;stica y cultural de M&eacute;xico</li>
                </ul>
         	</span>
            </div>
            
            <div>
                <div class="tableAprendizajeB" style=" background: rgb(215,235,234);">
                    <span style=" background: rgb(156,210,210);">APRENDIZAJES <br>  ESPERADOS</span>
                        <ul>
                            <li>&rang; Interpreta el significado de una novela.</li>
                            <li>&rang; Identifica la funci&oacute;n de las reseñas literarias como recurso para difundir una obra.</li>
                            <li>&rang; Utiliza recursos discursivos  para generar el inter&eacute;s del lector.</li>
                            <li>&rang; Emplea algunos  aspectos clave de la historia, y datos sobresalientes del autor al redactar una reseña.</li>
                        </ul> <br>
                </div>
                <div class="tableAprendizajeB">
                    <span>TEMAS DE REFLEXI&Oacute;N </span>
                    <ul>
                    	<p>COMPRENSI&Oacute;N E INTERPRETACI&Oacute;N</p>
						<li>&rang; Sentido general de una obra para plasmarlo en una reseña.</li>
						<li>&rang; Relaci&oacute;n de los personajes principales y secundarios con la trama.</li>
                        
                        <p>PROPIEDADES Y TIPOS DE TEXTOS</p>
                        <li>&rang; Caracter&iacute;sticas y funci&oacute;n de la reseña literaria.</li>
                        <li>&rang; Caracter&iacute;sticas de las novelas.</li>
                        
                        <p>CONOCIMIENTO DEL SISTEMA DE ESCRITURA Y ORTOGRAF&iacute;A</p>
                        <li>&rang; Ortograf&iacute;a y puntuaci&oacute;n convencionales.</li>
                        
                        <p>ASPECTOS SINT&Aacute;CTICOS Y SEM&Aacute;NTICOS</p>
                        <li>&rang; Formas  de referirse a los autores y textos en las reseñas.</li>
                        <li>&rang; Estrategias discursivas  para despertar el inter&eacute;s del lector (qu&eacute; decir, qu&eacute; sugerir y qu&eacute; callar para intrigar al lector e invitarlo a leer el texto reseñado).</li>
                        
                    </ul>  <br>
                </div>
                <div class="tableAprendizajeB">
                    <span>PRODUCCIONES PARA EL  DESARROLLO DEL PROYECTO</span>
                        <ul>
                            <li>&rang; Discusi&oacute;n sobre  el contenido de novelas previamente le&iacute;das.</li>
                            <li>&rang; Lista con las caracter&iacute;sticas de reseña literaria a partir de la lectura de diferentes modelos.</li>
                            <li>&rang;  Esquema con los aspectos que se desea resaltar en la reseña (organización de la trama, caracter&iacute;sticas de los personajes, datos del autor, tema que trata, &eacute;poca o contexto, pasajes interesantes del texto, referencia bibliogr&aacute;fica).</li>
                            <li>&rang; Borradores de la reseña literaria que cumplan con las caracter&iacute;sticas propias del texto.</li>
                           
                            <p>PRODUCTO FINAL</p>
                            <li>&rang; Reseñas de novelas para publicarlas.</li>
                        </ul><br>
                </div>
            </div>
 		</div>
	</section>
    <p>&nbsp;</p><br>
 	<section>
    	<div class="tablaA">
        <div style=" height: 175px;">
       	  <span style="background: rgb(204,229,229);">PR&Aacute;CTICA SOCIAL DEL LENGUAJE: LEER Y ESCRIBIR REPORTAJES PARA SU PUBLICACI&Oacute;N</span>
        	<span  style=" border-bottom:  1px solid rgba(0,164,161,0.3)">TIPO DE TEXTO: EXPOSI TI VO</span>
        	<span>COMPETENCIAS QUE SE FAVORECEN: 
            	<ul>
                	<li>• Emplear el lenguaje  para  comunicarse y como  instrumento  para  aprender</li>
                    <li>• Identificar las propiedades del lenguaje en diversas  situaciones comunicativas</li> 
                    <li>• Analizar la informaci&oacute;n y emplear  el lenguaje para la toma de decisiones </li>
                    <li>• Valorar la diversidad ling&uuml;&iacute;stica y cultural de M&eacute;xico</li>
                </ul>
         	</span>
            </div>
            
            <div>
                <div class="tableAprendizaje" style=" background: rgb(215,235,234);">
                    <span style=" background: rgb(156,210,210);">APRENDIZAJES <br>  ESPERADOS</span>
                        <ul>
                            <li>&rang; Identifica los prop&oacute;sitos y el punto de vista del autor en reportajes le&iacute;dos.</li>
                            <li>&rang; Identifica las caracter&iacute;sticas y funci&oacute;n de los reportajes.</li>
                            <li>&rang; Integra informaci&oacute;n de diversas  fuentes al escribir un reportaje, y atiende las caracter&iacute;sticas del tipo de texto</li>
                        </ul> <br>
                </div>
                <div class="tableAprendizaje">
                    <span>TEMAS DE REFLEXI&Oacute;N </span>
                    <ul>
                    	<p>COMPRENSI&Oacute;N E INTERPRETACI&Oacute;N</p>
						<li>&rang; Diferencias entre opiniones,  hechos y argumentos.</li>
						<li>&rang;  Formas  de reconstruir un hecho o situaci&oacute;n sin perder su sentido.</li>
                        
                        <p>B&Uacute;SQUEDA Y MANEJO DE INFORMACI&Oacute;N</p>
                        <li>&rang; Diferencias entre cita textual y par&aacute;frasis.</li>
                        
                        <p>PROPIEDADES Y TIPOS DE TEXTOS</p>
                        <li>&rang; Caracter&iacute;sticas y funci&oacute;n de los reportajes.</li>
                        <li>&rang; Uso de marcas gr&aacute;ficas en los reportajes (comillas, par&eacute;ntesis, puntos suspensivos, t&iacute;tulos, subt&iacute;tulos).</li>
                        
                        <p>CONOCIMIENTO DEL SISTEMA DE ESCRITURA Y ORTOGRAF&iacute;A</p>
                        <li>&rang; Ortograf&iacute;a y puntuaci&oacute;n convencionales.</li>
                        
                        <p>ASPECTOS SINT&Aacute;CTICOS Y SEM&Aacute;NTICOS</p>
                        <li>&rang; Discurso directo e indirecto.</li>
                        <li>&rang; Voces narrativas del reportaje.</li>
                        <li>&rang; Formas  discursivas  para abordar los hechos en un reportaje.</li>
                        <li>&rang;  Formas  de incluir los testimonios en los reportajes.</li>
                        
                    </ul>  <br>
                </div>
                <div class="tableAprendizaje">
                    <span>PRODUCCIONES PARA EL  DESARROLLO DEL PROYECTO</span>
                        <ul>
                            <li>&rang; Lectura de reportajes.</li>
                            <li>&rang; Discusi&oacute;n sobre  los reportajes para elaborar una lista de sus caracter&iacute;sticas.</li>
                            <li>&rang; Selecci&oacute;n  de un tema de inter&eacute;s para elaborar un reportaje.</li>
                            <li>&rang; Recopilaci&oacute;n de informaci&oacute;n sobre  el tema a trav&eacute;s de entrevistas, encuestas, fuentes hemerogr&aacute;ficas y bibliogr&aacute;ficas.</li>
                            <li>&rang; Notas con la informaci&oacute;n recabada.</li>
                            <li>&rang; Registro de las fuentes  consultadas mediante fichas bibliogr&aacute;ficas.</li>
                            <li>&rang; Planificaci&oacute;n del reportaje.</li>
                            <li>&rang; Borradores del reportaje  que cumplan con las caracter&iacute;sticas propias del texto</li>
                           
                            <p>PRODUCTO FINAL</p>
                            <li>&rang; Reportajes para compartir con la comunidad escolar.</li>
                        </ul><br>
                </div>
            </div>
 		</div>
	</section>
    <footer>
    </footer>
</div>

</body>
</html>
