<!DOCTYPE HTML>
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
	<meta name="viewport" content="width=device-width, mimimun-scale=1.0, maximun-scale=1.0">
<link rel="stylesheet" href="../../css/mate2.css" type="text/css" charset="utf-8"/>
<link rel="stylesheet" href="../../css/tablet.css" type="text/css" charset="utf-8"/>
<title>Aprendizajes Bloque 4</title>
</head>

<body class="content_tema">
<div style=" font-family: 'Trebuchet MS', Arial, Helvetica, sans-serif; color: #333;">
<header></header>
    <section id="numeracion_bloque1">
    	<p>COMPETENCIAS  QUE SE FAVORECEN:</p>
	  	<ul>
            <li>&ordm; Resolver problemas de manera  aut&oacute;noma</li>
            <li>&ordm; Comunicar informaci&oacute;n matem&aacute;tica</li>
            <li>&ordm; Validar procedimientos y resultados</li>
            <li>&ordm; Manejar t&eacute;cnicas eficientemente</li>
		</ul> <br>
		
        <div id="tablaB">
        	<div id="aprende">
             	<span id="aprendeS">&nbsp;</span>
                <div class="tableAprendizajeB" style=" background: #edf4e4;">
               		<span id="aprendeS">APRENDIZAJES <br>  ESPERADOS</span>
                   	<ul>
                   		<li>&rang; Representa sucesiones de n&uacute;meros enteros a partir de una regla dada y viceversa.</li>
                   		<li>&rang; Resuelve problemas que impliquen el uso de ecuaciones de la forma: ax + b = ex + d, donde los coeficientes son n&uacute;meros enteros, fraccionarios o decimales, positivos y negativos.</li>
                   		<li>&rang; Identifica, interpreta y expresa relaciones de proporcionalidad directa o inversa, algebraicamente o mediante tablas y gr&aacute;ficas.</li>
                   		<li>&rang; Resuelve problemas que implican calcular, interpretar y explicitar las propiedades de la media y la mediana.</li>
               		</ul> <br>
              </div>
            </div>
            <div> 
            	<span id="eje">Eje</span>
                <div class="tableAprendizajeB"><span>SENTIDO NUM&Eacute;RICO <br>Y PENSAMIENTO  <br>ALGEBRAICO</span>
          			<ul>
               			<p>PATRONES Y  ECUACIONES</p>
						<li>&rang;  Construcci&oacute;n de sucesiones de n&uacute;meros enteros a partir de las reglas algebraicas que las definen. Obtenci&oacute;n de la regla general (en lenguaje algebraico) de una sucesi&oacute;n con progresi&oacute;n aritm&eacute;tica de n&uacute;meros enteros.</li>
						<li>&rang;   Resoluci&oacute;n de problemas que impliquen el planteamiento y la resoluci&oacute;n de ecuaciones de primer grado de la forma: ax + b = ex + d y con par&eacute;ntesis en uno o en ambos miembros de la ecuaci&oacute;n, utilizando coeficientes enteros, fraccionarios o decimales, positivos y negativos.</li>
					</ul>  <br>
			</div>
            <div class="tableAprendizajeB">
				<span>FORMA, <br>ESPACIO Y MEDIDA</span>
                <ul>
                    <p>MEDIDA</p>
                    <li>&rang; Caracterizaci&oacute;n de &aacute;ngulos inscritos y centrales enun c&iacute;rculo, y an&aacute;lisis de sus relaciones.</li>
 				</ul><br>
                </div>
                <div class="tableAprendizajeB">
                	<span>MANEJO DE LA <br>INFORMACI&Oacute;N</span>
                	<ul>
                		<p>PROPORCIONALIDAD Y FUNCIONES</p>
                		<li>&rang; An&aacute;lisis de las caracter&iacute;sticas de una gr&aacute;fica que represente una relaci&oacute;n de proporcionalidad en el plano cartesiano.</li>
                		<li>&rang; An&aacute;lisis de situaciones problem&aacute;ticas asociadas a fen&oacute;menos de la f&iacute;sica, la biolog&iacute;a, la econom&iacute;a y otras disciplinas, en las que existe variaci&oacute;n lineal entre dos conjuntos de cantidades. Representaci&oacute;n de la variaci&oacute;n mediante una tabla o una expresi&oacute;n algebraica de la forma: y = ax + b.</li>
                        
                        <p>AN&Aacute;LISIS Y REPRESENTACI&Oacute;N DE  DATOS</p>
                		<li>&rang; Resoluci&oacute;n de situaciones de medias ponderadas.</li>
                        
 					</ul>  
                </div>
            </div>
		</div>
	</section>
    <footer>
    </footer>
</div>
</body>
</html>
