<!DOCTYPE HTML>
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
	<meta name="viewport" content="width=device-width, mimimun-scale=1.0, maximun-scale=1.0">
<link rel="stylesheet" href="../../css/mate3.css" type="text/css" charset="utf-8"/>
<link rel="stylesheet" href="../../css/tablet.css" type="text/css" charset="utf-8"/>
<title>Aprendizajes Bloque 1</title>
</head>

<body class="content_tema">
<div style=" font-family: 'Trebuchet MS', Arial, Helvetica, sans-serif; color: #333;">
<header></header>
    <section>
    	<p>COMPETENCIAS  QUE SE FAVORECEN:</p>
		<ul>
            <li>&ordm; Resolver problemas de manera  aut&oacute;noma</li>
            <li>&ordm; Comunicar informaci&oacute;n matem&aacute;tica</li>
            <li>&ordm; Validar procedimientos y resultados</li>
            <li>&ordm; Manejar t&eacute;cnicas eficientemente</li>
		</ul> <br>
		
        <div id="tablaA">
        	<div id="aprende">
             	<span id="aprendeS">&nbsp;</span>
                <div class="tableAprendizaje" style=" background: #edf4e4;">
               		<span id="aprendeS">APRENDIZAJES <br>  ESPERADOS</span>
                   	<ul>
                   		<li>&rang; Explica la diferencia entre eventos complementarios, mutuamente excluyentes e independientes.</li>
               		</ul> <br>
              </div>
            </div>
            <div> 
            	<span id="eje">Eje</span>
                <div class="tableAprendizaje"><span>SENTIDO NUM&Eacute;RICO <br>Y PENSAMIENTO  <br>ALGEBRAICO</span>
          			<ul>
                     	<p>PATRONES Y ECUACIONES</p>
                     	<li>&rang;  Resoluci&oacute;n de problemas que impliquen el uso de ecuacionescuadr&aacute;ticas sencillas, utilizando procedimientos personales u operaciones inversas.</li>
					</ul>  <br>
			</div>
            <div class="tableAprendizaje">
				<span>FORMA, <br>ESPACIO Y MEDIDA</span>
                <ul>
                    <p>FIGURAS Y CUERPOS</p>
                    <li>&rang; Construcci&oacute;ón de figuras congruentes o semejantes (tri&aacute;ngulos, cuadrados y rect&aacute;ngulos) y an&aacute;lisis de sus propiedades.</li>
                    <li>&rang; Explicitaci&oacute;n de los criterios de congruencia y semejanza de tri&aacute;ngulos a partir de construcciones con informaci&oacute;n determinada.</li>
 				</ul><br>
                </div>
                <div class="tableAprendizaje">
                	<span>MANEJO DE LA <br>INFORMACI&Oacute;N</span>
                	<ul>
                		<p>PROPORCIONALIDAD Y FUNCIONES</p>
                		<li>&rang; An&aacute;lisis de representaciones (gr&aacute;ficas, tabulares y algebraicas) que corresponden a una misma situaci&oacute;n. Identificaci&oacute;n de las que corresponden a una relaci&oacute;n de proporcionalidad. </li>
                        <li>&rang; Representaci&oacute;n tabular y algebraica de relaciones de variaci&oacute;n cuadr&aacute;tica, identificadas en diferentes situaciones y fen&oacute;menos de la f&iacute;sica, la biolog&iacute;a, la econom&iacute;a y otras disciplinas.</li>
                        
                        <p>NOCIONES DE  PROBABILIDAD</p>
                		<li>&rang; Conocimiento de la escala de la probabilidad. An&aacute;lisis de las características de eventos complementarios y eventos mutuamente excluyentes e independientes.</li>
                        
                        <p>AN&Aacute;LISIS Y REPRESENTACI&Oacute;N DE DATOS</p>
                		<li>&rang; Diseño de una encuesta o un experimento e identificaci&oacute;n de la poblaci&oacute;n en estudio. Discusi&oacute;n sobre las formas de elegir el muestreo. Obtenci&oacute;n de datos de una muestra y b&uacute;squeda de herramientas convenientes para su presentaci&oacute;n.</li>
 					</ul>  
                </div>
            </div>
		</div>
	</section>
    <footer>
    </footer>
</div>
</body>
</html>
