<!DOCTYPE HTML>
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<link rel="stylesheet" href="../../css/espanol.css" type="text/css" charset="utf-8"/>
<link href="../../css/tablet.css" rel="stylesheet" type="text/css">

<title>Pr&aacute;cticas Bloque 4</title>
</head>

<body class="content_tema">
<div style=" font-family: 'Trebuchet MS', Arial, Helvetica, sans-serif; color: #333;">
	<header></header>
    <p>&nbsp;</p>
    <section>
  		<div class="tablaC">
        	<div style="height:175px;">
        	<span style="background: rgb(204,229,229);">PR&Aacute;CTICA SOCIAL DEL LENGUAJE : ESCRIBIR UN INFORME DE INVESTIGACI&Oacute;N CIENT&Iacute;FICA PARA ESTUDIAR</span>
        	<span style=" border-bottom:  1px solid rgba(0,164,161,0.3)">TIPO DE TEXTO: EXPOSITIVO</span>
        	<span>COMPETENCIAS QUE SE FAVORECEN: 
           	  <ul>
                	<li>• Emplear el lenguaje  para  comunicarse y como  instrumento  para  aprender</li>
                    <li>• Identificar las propiedades del lenguaje en diversas  situaciones comunicativas</li> 
                    <li>• Analizar la informaci&oacute;n y emplear  el lenguaje para la toma de decisiones </li>
                    <li>• Valorar la diversidad ling&uuml;&iacute;stica y cultural de M&eacute;xico</li>
            </ul>
       	  </span>
          </div>
            
            <div>
                <div class="tableAprendizajeC" style=" background: rgb(215,235,234);">
                  <span style=" background: rgb(156,210,210);">APRENDIZAJES <br>  ESPERADOS</span>
                        <ul>
                            <li>&rang; Identifica las caracter&iacute;sticas y funci&oacute;n de un informe de investigaci&oacute;n.</li>
                            <li>&rang; Sistematiza la informaci&oacute;n acerca de un proceso estudiado.</li>
                            <li>&rang; Emplea nexos  para establecer relaciones temporales.</li>
                            <li>&rang; Emplea recursos gramaticales que confieren cohesi&oacute;n al texto.</li>
                        </ul> <br>
                </div>
                <div class="tableAprendizajeC">
                    <span>TEMAS DE REFLEXI&Oacute;N </span>
                    <ul>
                    	<p>COMPRENSI&Oacute;N E INTERPRETACI&Oacute;N</p>
						<li>&rang; Tratamiento  de información en esquemas, diagramas, gr&aacute;ficas, tablas, ilustraciones.</li>
                        
                    	<p>PROPIEDADES Y TIPOS DE TEXTOS</p>
						<li>&rang; Caracter&iacute;sticas y funci&oacute;n de los informes de investigaci&oacute;n.</li>
                        
                        <p>B&Uacute;SQUEDA Y MANEJO DE INFORMACI&Oacute;N</p>
                        <li>&rang; Formas  de organizar el informe.</li>    
                                            
                        <p>CONOCIMIENTO DEL SISTEMA DE ESCRITURA Y ORTOGRAF&Iacute;A</p>
                        <li>&rang; Punto para separar las ideas  en p&aacute;rrafos y oraciones, punto y seguido y los nexos coordinantes para organizar las ideas dentro de los p&aacute;rrafos.</li>
                        <li>&rang; La coma  en la organizaci&oacute;n de enumeraciones y construcciones coordinadas.</li>
                        <li>&rang; Ortograf&iacute;a y puntuaci&oacute;n convencionales.</li>

                        <p>ASPECTOS SIN T&Aacute;CTICOS Y SEM&Aacute;NTICOS</p>
                        <li>&rang; Coordinaci&oacute;ón  como estrategia para añadir elementos gramaticalmente equivalentes (concordancia adjetiva y verbal).</li>
                        <li>&rang; Nexos temporales (luego, despu&eacute;s, primero, antes).</li>
                        <li>&rang; Recursos para asegurar la coherencia y cohesi&oacute;n de un texto.</li>
                        <li>&rang; Recurrencia de los t&eacute;rminos como recurso para evitar la ambig&uuml;edad.</li>
                        
                    </ul>  <br>
              </div>
                <div class="tableAprendizajeC">
                    <span>PRODUCCIONES PARA EL  DESARROLLO DEL PROYECTO</span>
                        <ul>
                            <li>&rang; Notas con la informaci&oacute;n de un proceso estudiado en la asignatura de Ciencias. </li>
                            <li>&rang; Revisi&oacute;n de modelos de informes de investigaci&oacute;n.</li>
                            <li>&rang; Cuadros, mapas, tablas,  diagramas que apoyan el contenido del informe.</li>
                            <li>&rang; Borradores del informe.</li>
                           
                            <p>PRODUCTO FINAL</p>
                            <li>&rang; Informe de investigaci&oacute;n para estudiar.</li>
                        </ul><br>
                </div>
            </div>
	  </div>
    </section>
    <p>&nbsp;</p><br>
   	<section>
	<div class="tablaB">
    	<div style="height:175px;">
        	<span style="background: rgb(204,229,229);">PR&Aacute;CTICA SOCIAL DEL LENGUAJE: CONOCER LA L&Iacute;RICA TRADICIONAL MEXICANA</span>
        	<span  style=" border-bottom:  1px solid rgba(0,164,161,0.3)">TIPO DE TEXTO: DESCRIPTIVO</span>
        	<span>COMPETENCIAS QUE SE FAVORECEN: 
            	<ul>
                	<li>• Emplear el lenguaje  para  comunicarse y como  instrumento  para  aprender</li>
                    <li>• Identificar las propiedades del lenguaje en diversas  situaciones comunicativas</li> 
                    <li>• Analizar la informaci&oacute;n y emplear  el lenguaje para la toma de decisiones </li>
                    <li>• Valorar la diversidad ling&uuml;&iacute;stica y cultural de M&eacute;xico</li>
                </ul>
         	</span>
		</div>
            <div>
                <div class="tableAprendizajeB" style=" background: rgb(215,235,234);">
                    <span style=" background: rgb(156,210,210);">APRENDIZAJES <br>  ESPERADOS</span>
                        <ul>
                            <li>&rang; Interpreta el significado de textos de la l&iacute;rica tradicional y emplea los recursos pros&oacute;dicos para leerlos en voz alta.</li>
                            <li>&rang; Identifica algunas  de las caracter&iacute;sticas de los textos de la l&iacute;rica tradicional mexicana.</li>
                            <li>&rang; Conoce y valora la riqueza ling&uuml;&iacute;stica y cultural de M&eacute;xico por medio de la l&iacute;rica tradicional.</li>
                        </ul> <br>
                </div>
                <div class="tableAprendizajeB">
                    <span>TEMAS DE REFLEXI&Oacute;N </span>
                    <ul>
                    	<p>COMPRENSI&Oacute;N E INTERPRETACI&Oacute;N</p>
						<li>&rang; Significado del contenido de los textos de la l&iacute;rica tradicional mexicana.</li>
						<li>&rang; Recursos ling&uuml;&iacute;sticos empleados en la l&iacute;rica tradicional mexicana.</li>
                        
                        <p>PROPIEDADES Y TIPOS DE TEXTOS</p>
                        <li>&rang; Caracter&iacute;sticas de la l&iacute;rica tradicional (tem&aacute;ticas y lenguaje empleado).</li>
                        <li>&rang; Recursos literarios de la l&iacute;rica tradicional en la creaci&oacute;n de significados.</li>
                        <li>&rang; Recursos pros&oacute;dicos que se requieren para leer en voz alta.</li>
                        
                        <p>CONOCIMIENTO DEL SISTEMA DE ESCRITURA Y ORTOGRAF&iacute;A</p>
                        <li>&rang; Ortograf&iacute;a y puntuaci&oacute;n convencionales.</li>
                        
                    </ul>  <br>
                </div>
                <div class="tableAprendizajeB">
                    <span>PRODUCCIONES PARA EL  DESARROLLO DEL PROYECTO</span>
                        <ul>
                            <li>&rang; Selecci&oacute;n y lectura de textos correspondientes a la l&iacute;rica tradicional mexicana (refranes, canciones, coplas, entre otros).</li>
                            <li>&rang; Discusi&oacute;n de las caracter&iacute;sticas de los textos le&iacute;dos.</li>
                            <li>&rang; An&aacute;lisis del contenido de los textos:
                            	<ul style=" margin-left: 20px;">
                                	<li style=" list-style: circle;">Significado</li>
                                    <li style=" list-style: circle; padding: 2px">Uso de lenguaje</li>
                                    <li style=" list-style: circle; padding: 2px">Temas que abordan</li>
                                    <li style=" list-style: circle; padding: 2px">Relaci&oacute;n que guarda con el contexto hist&oacute;rico y social</li>
                                </ul>
                            </li>
                            <li>&rang; Selecci&oacute;n  de un tema de actualidad  que se desarrollar&aacute; en un texto, retomando las caracter&iacute;sticas de la l&iacute;rica tradicional mexicana.</li>
                            <li>&rang; Borradores de los textos  elaborados por los alumnos que rescaten algunas de las caracter&iacute;sticas de la l&iacute;rica tradicional.</li>
                           
                            <p>PRODUCTO FINAL</p>
                            <li>&rang; Textos l&iacute;ricos para compartir con la comunidad escolar.</li>
                        </ul><br>
                </div>
            </div>
 		</div>
  </section>
    <p>&nbsp;</p><br>
 	<section>
    	<div class="tablaB">
        	<div style="height:175px;">
       	  	<span style="background: rgb(204,229,229);">PR&Aacute;CTICA SOCIAL DEL LENGUAJE: ANALIZAR EL CONTENIDO DE PROGRAMAS TELEVISIVOS</span>
        	<span  style=" border-bottom:  1px solid rgba(0,164,161,0.3)">TIPO DE TEXTO: ARGUMENTATIVO</span>
        	<span>COMPETENCIAS QUE SE FAVORECEN: 
            	<ul>
                	<li>• Emplear el lenguaje  para  comunicarse y como  instrumento  para  aprender</li>
                    <li>• Identificar las propiedades del lenguaje en diversas  situaciones comunicativas</li> 
                    <li>• Analizar la informaci&oacute;n y emplear  el lenguaje para la toma de decisiones </li>
                    <li>• Valorar la diversidad ling&uuml;&iacute;stica y cultural de M&eacute;xico</li>
                </ul>
         	</span>
            </div>
            
            <div>
                <div class="tableAprendizajeB" style=" background: rgb(215,235,234);">
                    <span style=" background: rgb(156,210,210);">APRENDIZAJES <br>  ESPERADOS</span>
                        <ul>
                            <li>&rang; Analiza el contenido de los programas televisivos y argumenta su opini&oacute;n. </li>
                            <li>&rang; Establece criterios para el an&aacute;lisis de la informaci&oacute;n en programas televisivos.</li>
                            <li>&rang; Eval&uacute;a la influencia de los programas televisivos en las personas.</li>
                        </ul> <br>
                </div>
                <div class="tableAprendizajeB">
                    <span>TEMAS DE REFLEXI&Oacute;N </span>
                    <ul>
                    	<p>COMPRENSI&Oacute;N E INTERPRETACI&Oacute;N</p>
						<li>&rang; Prop&oacute;sitos de los programas televisivos.</li>
						<li>&rang; Interpretaci&oacute;n  de los programas televisivos.</li>
						<li>&rang; Formas  de argumentar en un texto.</li>
                        
                        <p>B&Uacute;SQUEDA Y MANEJO DE INFORMACI&Oacute;N</p>
                        <li>&rang; Formas de registrar el seguimiento de los programas televisivos.</li>
                        
                        <p>PROPIEDADES Y TIPOS DE TEXTOS</p>
                        <li>&rang; Caracter&iacute;sticas y funci&oacute;n de los textos argumentativos.</li>
                        
                        <p>ASPECTOS SINT&Aacute;CTICOS Y SEM&Aacute;NTICOS</p>
                        <li>&rang; Concordancia adjetiva y verbal.</li>
                        <li>&rang; Recursos que sirven para asegurar la coherencia y cohesi&oacute;n de un texto.</li>
                        <li>&rang; Recursos discursivos  para la argumentaci&oacute;n.</li>
                        
                    </ul>  <br>
                </div>
                <div class="tableAprendizajeB">
                    <span>PRODUCCIONES PARA EL  DESARROLLO DEL PROYECTO</span>
                        <ul>
                            <li>&rang; Selecci&oacute;n de los programas que se analizar&aacute;n en el grupo.</li>
                            <li>&rang; Criterios para el an&aacute;lisis de los programas.</li>
                            <li>&rang; Registro del seguimiento a los programas.</li>
                            <li>&rang; Discusi&oacute;n del contenido de los programas televisivos y su impacto en las personas.</li>
                            <li>&rang; Borradores de textos argumentativos con recomendaciones y cr&iacute;ticas a los programas a partir del an&aacute;lisis realizado.</li>
                           
                            <p>PRODUCTO FINAL</p>
                            <li>&rang; Textos argumentativos sobre los programas televisivos analizados para su publicaci&oacute;n.</li>
                        </ul><br>
                </div>
            </div>
 		</div>
  </section>
    <footer>
    </footer>
</div>

</body>
</html>
