<!DOCTYPE HTML>
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<link rel="stylesheet" href="../../css/espanol3.css" type="text/css" charset="utf-8"/>
<link href="../../css/tablet.css" rel="stylesheet" type="text/css">

<title>Pr&aacute;cticas Bloque 1</title>
</head>

<body class="content_tema">
<div style=" font-family: 'Trebuchet MS', Arial, Helvetica, sans-serif; color: #333;">
	<header></header>
    <p>&nbsp;</p>
    <section>
    	<div class="tablaC">
        	<div style="height:175px;">
        	<span style="background: rgb(204,229,229);">PR&Aacute;CTICA SOCIAL DEL LENGUAJE: ELABORAR UN ENSAYO SOBRE UN TEMA DE INTER&Eacute;S</span>
        	<span style=" border-bottom:  1px solid rgba(0,164,161,0.3)">TIPO DE TEXTO: ARGUMENTATIVO</span>
        	<span>COMPETENCIAS QUE SE FAVORECEN: 
            	<ul>
                	<li>• Emplear el lenguaje  para  comunicarse y como  instrumento  para  aprender</li>
                    <li>• Identificar las propiedades del lenguaje en diversas  situaciones comunicativas</li> 
                    <li>• Analizar la informaci&oacute;n y emplear  el lenguaje para la toma de decisiones </li>
                    <li>• Valorar la diversidad ling&uuml;&iacute;stica y cultural de M&eacute;xico</li>
                </ul>
         	</span>
            </div>
            
            <div>
                <div class="tableAprendizajeC" style=" background: rgb(215,235,234);">
                    <span style=" background: rgb(156,210,210);">APRENDIZAJES <br>  ESPERADOS</span>
                        <ul>
                            <li>&rang; Conoce las caracter&iacute;sticas y funci&oacute;n de los ensayos.</li>
                            <li>&rang; Contrasta la informaci&oacute;n obtenida en distintos textos y la integra para complementarla.</li>
                            <li>&rang; Reconoce el punto de vista del autor y diferencia entre datos, opiniones y argumentos en un texto.</li>
                            <li>&rang; Argumenta sus puntos  de vista respecto al tema que desarrolla 80 en un ensayo y lo sustenta con informaci&oacute;n de las fuentes consultadas.</li>
                        </ul> <br>
                </div>
                <div class="tableAprendizajeC">
                    <span>TEMAS DE REFLEXI&Oacute;N </span>
                    <ul>
                    	<p>COMPRENSI&Oacute;N E  INTERPRETACI&Oacute;N</p>
						<li>&rang; Modos de explicar y argumentar en diferentes textos.</li>
						<li>&rang; Diferencias en el tratamiento de un mismo tema en diversas fuentes.</li>
						<li>&rang; Diferencias entre datos, opiniones y argumentos en un texto.</li>
                        
                        <p>B&Uacute;SQUEDA Y MANEJO DE INFORMACI&Oacute;N</p>
                        <li>&rang; Par&aacute;frasis  y citas textuales  de informaci&oacute;n.</li>
                        <li>&rang; Organizaci&oacute;n e integraci&oacute;n de informaci&oacute;n proveniente de diferentes textos.</li>
                        <li>&rang; Notas y res&uacute;menes para recuperar informaci&oacute;n.</li>
                        
                        <p>PROPIEDADES Y TIPOS DE TEXTOS</p>
                        <li>&rang; Función y caracter&iacute;sticas de los ensayos (responde preguntas previamente establecidas sobre un tema, recupera e integra informaci&oacute;n de varias fuentes, contrasta y complementa la informaci&oacute;n y utiliza recursos ling&uuml;&iacute;sticos para desarrollar argumentos en el texto, integraci&oacute;n de la informaci&oacute;n a trav&eacute;s de citas textuales, y opiniones personales).</li>
                        <li>&rang; Formato y funci&oacute;n del pie de p&aacute;gina.</li>
                        
                        <p>CONOCIMIENTO DEL SISTEMA DE ESCRITURA Y ORTOGRAF&Iacute;A</p>
                        <li>&rang; Signos para separar e incorporar ideas dentro de los p&aacute;rrafos.</li>
                        <li>&rang; Ortograf&iacute;a y puntuaci&oacute;n convencionales.</li>
                        
                        <p>ASPECTOS SIN T&Aacute;CTICOS Y SEM&Aacute;NTICOS</p>
                        <li>&rang; Cohesi&oacute;n  y coherencia en un ensayo.</li>
                        <li>&rang; Recursos ling&uuml;&iacute;sticos que se utilizan para desarrollar argumentos en los ensayos: nexos y expresiones con significado causal, concesivo y condicional.</li>
                        
                    </ul>  <br>
                </div>
                <div class="tableAprendizajeC">
                    <span>PRODUCCIONES PARA EL  DESARROLLO DEL PROYECTO</span>
                        <ul>
                            <li>&rang; Discusi&oacute;n para la elecci&oacute;n de un tema y las preguntas que guiar&aacute;n la elaboraci&oacute;n del ensayo.</li>
                            <li>&rang; Recopilaci&oacute;n y selecci&oacute;n  de textos que aporten informaci&oacute;n sobre el tema elegido.</li>
                            <li>&rang; Fichas de trabajo que recuperen informaci&oacute;n de los textos analizados.</li>
                            <li>&rang; Cuadro  comparativo  de las diferencias y semejanzas en el tratamiento y la postura del autor respecto al tema.</li>
                            <li>&rang; Referencias  bibliogr&aacute;ficas de las fuentes consultadas en el ensayo.</li>
                            <li>&rang; Borrador de ensayo  que cumpla con las caracter&iacute;sticas del tipo textual.</li>
                           
                            <p>PRODUCTO FINAL</p>
                            <li>&rang; Ensayo para su publicaci&oacute;n.</li>
                        </ul><br>
                </div>
            </div>
 		</div>
    </section>
    <p>&nbsp;</p><br>
    <section>
    	<div class="tablaB">
        	<div style="height:175px;">
        	<span style="background: rgb(204,229,229);">PR&Aacute;CTICA SOCIAL DEL LENGUAJE: ESTUDIAR LAS MANIFESTACIONES PO&Eacute;TICAS EN UN MOVIMIENTO LITERARIO</span>
        	<span  style=" border-bottom:  1px solid rgba(0,164,161,0.3)">TIPO DE TEXTO: NARRATIVO</span>
        	<span>COMPETENCIAS QUE SE FAVORECEN: 
            	<ul>
                	<li>• Emplear el lenguaje  para  comunicarse y como  instrumento  para  aprender</li>
                    <li>• Identificar las propiedades del lenguaje en diversas  situaciones comunicativas</li> 
                    <li>• Analizar la informaci&oacute;n y emplear  el lenguaje para la toma de decisiones </li>
                    <li>• Valorar la diversidad ling&uuml;&iacute;stica y cultural de M&eacute;xico</li>
                </ul>
         	</span>
            </div>
            
            <div>
                <div class="tableAprendizajeB" style=" background: rgb(215,235,234);">
                    <span style=" background: rgb(156,210,210);">APRENDIZAJES <br>  ESPERADOS</span>
                        <ul>
                            <li>&rang; Reconoce el contexto hist&oacute;rico y social de la poesía dentro de un movimiento literario.</li>
                            <li>&rang; Identifica la función y características de las figuras retóricas en los poemas a partir de un movimiento literario.</li>
                            <li>&rang; Analiza el lenguaje figurado en los poemas.</li>
                        </ul> <br>
                </div>
                <div class="tableAprendizajeB">
                    <span>TEMAS DE REFLEXI&Oacute;N </span>
                    <ul>
                    	<p>COMPRENSI&Oacute;N E  INTERPRETACI&Oacute;N</p>
						<li>&rang; Relaci&oacute;n entre los temas de la poes&iacute;a y los valores de una &eacute;poca.</li>
						<li>&rang; Lenguaje figurado y figuras ret&oacute;ricas en la poes&iacute;a.</li>
						<li>&rang; Interpretaci&oacute;n  del movimiento literario (contexto hist&oacute;rico y social, recursos estil&iacute;sticos y temas abordados en la poes&iacute;a).</li>
						<li>&rang; Funci&oacute;n de las figuras ret&oacute;ricas en la representaci&oacute;n de la realidad.</li>
                        
                        <p>B&Uacute;SQUEDA Y MANEJO DE INFORMACI&Oacute;N</p>
                        <li>&rang; An&aacute;lisis del contexto hist&oacute;rico en que se produce un poema.</li>
                        
                    </ul>  <br>
                </div>
                <div class="tableAprendizajeB">
                    <span>PRODUCCIONES PARA EL  DESARROLLO DEL PROYECTO</span>
                        <ul>
                            <li>&rang; Investigaci&oacute;n y lista de las caracter&iacute;sticas de un movimiento literario.</li>
                            <li>&rang; Selecci&oacute;n  y lectura de poemas del movimiento literario seleccionado.</li>
                            <li>&rang; Discusi&oacute;n sobre  los sentimientos que evocan y los valores que exaltan los poemas le&iacute;dos y el contexto hist&oacute;rico de la &eacute;poca en que fueron escritos.</li>
                            <li>&rang; An&aacute;lisis por escrito de los poemas (sentimientos que evocan y valores que exaltan), donde se recupere la informaci&oacute;n que se tiene sobre el movimiento po&eacute;tico y el contexto hist&oacute;rico.</li>
                            <li>&rang; Gui&oacute;n para organizar la exposici&oacute;n.</li>
                            
                            <p>PRODUCTO FINAL</p>
                            <li>&rang; Exposici&oacute;n del an&aacute;lisis de los poemas.</li>
                        </ul><br>
                </div>
            </div>
 		</div>
	</section>
    <p>&nbsp;</p><br>
	<section>
    	<div class="tablaA">
        <div style="height:175px;">
        	<span style="background: rgb(204,229,229);">PR&Aacute;CTICA SOCIAL DEL LENGUAJE: ANALIZAR EL EFECTO DE LOS MENSAJES PUBLICITARIOS A TRAV&Eacute;S DE ENCUESTAS</span>
        	<span  style=" border-bottom:  1px solid rgba(0,164,161,0.3)">TIPO DE TEXTO: EXPOSITIVO</span>
        	<span>COMPETENCIAS QUE SE FAVORECEN: 
            	<ul>
                	<li>• Emplear el lenguaje  para  comunicarse y como  instrumento  para  aprender</li>
                    <li>• Identificar las propiedades del lenguaje en diversas  situaciones comunicativas</li> 
                    <li>• Analizar la informaci&oacute;n y emplear  el lenguaje para la toma de decisiones </li>
                    <li>• Valorar la diversidad ling&uuml;&iacute;stica y cultural de M&eacute;xico</li>
                </ul>
         	</span>
            </div>
            
            <div>
                <div class="tableAprendizaje" style=" background: rgb(215,235,234);">
                    <span style=" background: rgb(156,210,210);">APRENDIZAJES <br>  ESPERADOS</span>
                        <ul>
                            <li>&rang; Analiza las caracter&iacute;sticas de los mensajes publicitarios.</li>
                            <li>&rang; Identifica el efecto de los mensajes publicitarios en los consumidores.</li>
                            <li>&rang; Identifica caracter&iacute;sticas y funciones de los recursos ling&uuml;&iacute;sticos y visuales empleados en los anuncios publicitarios.</li>
                            <li>&rang; Describe el impacto  de los anuncios publicitarios en la sociedad mediante un texto.</li>
                            <li>&rang; Analiza, interpreta y organiza los resultados de una encuesta en un informe.</li>
                        </ul> <br>
                </div>
                <div class="tableAprendizaje">
                    <span>TEMAS DE REFLEXI&Oacute;N </span>
                    <ul>
                    	<p>COMPRENSI&Oacute;N E  INTERPRETACI&Oacute;N</p>
						<li>&rang; Diferencia entre la informaci&oacute;n presentada en los mensajes publicitarios y la realidad.</li>
						<li>&rang; Mensajes  publicitarios y su influencia en usos y costumbres de los consumidores.</li>
						<li>&rang; Caracter&iacute;sticas de los lemas (<em>s/ogans</em>) publicitarios y los efectos que pretenden inducir en la audiencia.</li>
                        
                    	<p>BÚSQUEDA Y MANEJO DE INFORMACI&Oacute;N</p>
						<li>&rang; Interpretaci&oacute;n  de informaci&oacute;n contenida en tablas y gr&aacute;ficas.</li>
						<li>&rang; Elaboraci&oacute;n de preguntas en funci&oacute;n del tema y destinatario. </li>
                        
                        <p>PROPIEDADES Y TIPOS DE TEXTOS</p>
                        <li>&rang; Caracter&iacute;sticas y funci&oacute;n de los anuncios publicitarios. </li>
                        <li>&rang; Caracter&iacute;sticas y funci&oacute;n de las encuestas.</li>
                        <li>&rang; Caracter&iacute;sticas y funci&oacute;n de los informes de resultados. </li>
                       
                        <p>ASPECTOS SINT&Aacute;CTICOS Y SEM&Aacute;NTICOS</p>
                        <li>&rang; Coherencia del texto, ortograf&iacute;a y puntuaci&oacute;n convencionales.</li>
                        <li>&rang; Recursos ling&uuml;&iacute;sticos empleados en los mensajes publicitarios.</li>
                        
                    </ul>  <br>
                </div>
                <div class="tableAprendizaje">
                    <span>PRODUCCIONES PARA EL  DESARROLLO DEL PROYECTO</span>
                        <ul>
                            <li>&rang; Anuncios publicitarios clasificados en funci&oacute;n de un criterio.</li>
                            <li>&rang; Discusi&oacute;n para el an&aacute;lisis del contenido y las caracter&iacute;sticas de los anuncios seleccionados.</li>
                            <li>&rang; Discusi&oacute;n grupal sobre  el impacto de los mensajes publicitarios.</li>
                            <li>&rang; Lista de preguntas para realizar la encuesta sobre un anuncio publicitario y su influencia en los usos y costumbres de los consumidores.</li>
                            <li>&rang; Selecci&oacute;n  de la poblaci&oacute;n  muestra para aplicar la encuesta (edad, sexo, ocupaci&oacute;n).</li>
                            <li>&rang; Sistematizaci&oacute;n de los resultados de la encuesta (empleo de tablas o gr&aacute;ficas que organicen la informaci&oacute;n recabada).</li>
                            <li>&rang; Borrador del informe de la encuesta, que cumpla con las siguientes caracter&iacute;sticas:
                            	<ul style=" margin-left: 20px;">
                                	<li style=" list-style: circle;">Presentaci&oacute;n del tema.</li>
                                    <li style=" list-style: circle; padding: 2px">Descripci&oacute;n del cuestionario empleado.</li>
                                    <li style=" list-style: circle; padding: 2px">Descripci&oacute;n de los resultados obtenidos (uso de tablas o gr&aacute;ficas; an&aacute;lisis de los datos encontrados y conclusiones).</li>
                                    <li style=" list-style: circle; padding: 2px">Conclusiones.</li>
                                </ul>
                            </li>
                           
                            <p>PRODUCTO FINAL</p>
                            <li>&rang; Informe de la encuesta sobre  el efecto de los mensajes publicitarios para compartir con la comunidad.</li>
                        </ul><br>
                </div>
            </div>
 		</div>
    </section>
    <footer>
    </footer>
</div>
</body>
</html>
