<!DOCTYPE HTML>
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<link rel="stylesheet" href="../../css/espanol.css" type="text/css" charset="utf-8"/>
<link href="../../css/tablet.css" rel="stylesheet" type="text/css">

<title>Pr&aacute;cticas Bloque 3</title>
</head>

<body class="content_tema">
<div style=" font-family: 'Trebuchet MS', Arial, Helvetica, sans-serif; color: #333;">
	<header></header>
    <p>&nbsp;</p>
    <section>
    	<div class="tablaA">
        	<div style="height:175px;">
        	<span style="background: rgb(204,229,229);">PR&Aacute;CTICA SOCIAL DEL LENGUAJE : EXPONER LOS RESULTADOS DE UNA INVESTIGACI&Oacute;N</span>
        	<span style=" border-bottom:  1px solid rgba(0,164,161,0.3)">TIPO DE TEXTO: EXPOSITIVO</span>
        	<span>COMPETENCIAS QUE SE FAVORECEN: 
           	  <ul>
                	<li>• Emplear el lenguaje  para  comunicarse y como  instrumento  para  aprender</li>
                    <li>• Identificar las propiedades del lenguaje en diversas  situaciones comunicativas</li> 
                    <li>• Analizar la informaci&oacute;n y emplear  el lenguaje para la toma de decisiones </li>
                    <li>• Valorar la diversidad ling&uuml;&iacute;stica y cultural de M&eacute;xico</li>
            </ul>
       	  </span>
          </div>
            
            <div>
                <div class="tableAprendizaje" style=" background: rgb(215,235,234);">
                  <span style=" background: rgb(156,210,210);">APRENDIZAJES <br>  ESPERADOS</span>
                        <ul>
                            <li>&rang; Selecciona informaci&oacute;n de un tema para presentarla en una exposici&oacute;n.</li>
                            <li>&rang; Organiza la informaci&oacute;n para guiar su intervenci&oacute;n.</li>
                            <li>&rang; Emplea los recursos discursivos y pros&oacute;dicos necesarios para mantener la atenci&oacute;n de la audiencia al exponer oralmente los resultados de una investigaci&oacute;n.</li>
                            <li>&rang; Uso de las TIC como recurso expositivo y fuente de informaci&oacute;n.</li>
                        </ul> <br>
                </div>
                <div class="tableAprendizaje">
                    <span>TEMAS DE REFLEXI&Oacute;N </span>
                    <ul>
                    	<p>COMPRENSI&Oacute;N E INTERPRETACI&Oacute;N</p>
						<li>&rang; Valoraci&oacute;n de la informaci&oacute;n de distintas fuentes de consulta.</li>
						<li>&rang; Recursos discursivos  al exponer de manera oral.</li>
						<li>&rang; Efecto de los recursos pros&oacute;dicos (entonaci&oacute;n, volumen y pausas), y la expresi&oacute;n corporal del expositor para captar la atenci&oacute;n de la audiencia.</li>
                        
                        <p>B&Uacute;SQUEDA Y MANEJO DE INFORMACI&Oacute;N</p>
                        <li>&rang; Informaci&oacute;n pertinente para la presentaci&oacute;n oral y los apoyos visuales.</li>
                        <li>&rang; Informaci&oacute;n necesaria para elaborar un gui&oacute;n de apoyo.</li>
                        <li>&rang; Representaci&oacute;n gr&aacute;fica de informaci&oacute;n (tablas, gr&aacute;ficas, cuadros, mapas).</li>
                        
                        <p>CONOCIMIENTO DEL SISTEMA DE ESCRITURA Y ORTOGRAF&Iacute;A</p>
                        <li>&rang; Ortograf&iacute;a y puntuaci&oacute;n convencionales.</li>
                        
                        <p>ASPECTOS SIN T&Aacute;CTICOS Y SEM&Aacute;NTICOS</p>
                        <li>&rang; Interacci&oacute;n oral en contextos formales.</li>
                        <li>&rang; Consideraci&oacute;n del tipo de audiencia al planificar una exposici&oacute;n.</li>
                        
                    </ul>  <br>
              </div>
                <div class="tableAprendizaje">
                    <span>PRODUCCIONES PARA EL  DESARROLLO DEL PROYECTO</span>
                        <ul>
                            <li>&rang; Selecci&oacute;n de informaci&oacute;n consultada en distintas fuentes para realizar una exposici&oacute;n.</li>
                            <li>&rang; Discusi&oacute;n sobre las caracter&iacute;sticas deseables de la exposici&oacute;n oral para elaborar una r&uacute;brica.</li>
                            <li>&rang; Gui&oacute;n de apoyo con las ideas centrales de la exposici&oacute;n y las indicaciones para el uso de los apoyos visuales.</li>
                            <li>&rang; Apoyos visuales que presenten los resultados de la investigaci&oacute;n.</li>
                           
                            <p>PRODUCTO FINAL</p>
                            <li>&rang; Exposici&oacute;n de los resultados de la investigaci&oacute;n ante el grupo.</li>
                        </ul><br>
                </div>
            </div>
	  </div>
    </section>
    <p>&nbsp;</p><br>
   <section>
    	<div class="tablaA">
        	<div style="height:175px;">
        	<span style="background: rgb(204,229,229);  padding: 3px 0 2px 0">PR&Aacute;CTICA SOCIAL DEL LENGUAJE: LEER Y ESCRIBIR POEMAS TOMANDO COMO REFERENTE LOS MOVIMIENTOS DE VANGUARDIA</span>
        	<span  style=" border-bottom:  1px solid rgba(0,164,161,0.3)">TIPO DE TEXTO: DESCRIPTIVO</span>
        	<span>COMPETENCIAS QUE SE FAVORECEN: 
            	<ul>
                	<li>• Emplear el lenguaje  para  comunicarse y como  instrumento  para  aprender</li>
                    <li>• Identificar las propiedades del lenguaje en diversas  situaciones comunicativas</li> 
                    <li>• Analizar la informaci&oacute;n y emplear  el lenguaje para la toma de decisiones </li>
                    <li>• Valorar la diversidad ling&uuml;&iacute;stica y cultural de M&eacute;xico</li>
                </ul>
         	</span>
            </div>
            
            <div>
                <div class="tableAprendizaje" style=" background: rgb(215,235,234);">
                    <span style=" background: rgb(156,210,210);">APRENDIZAJES <br>  ESPERADOS</span>
                        <ul>
                            <li>&rang; Conoce las caracter&iacute;sticas generales y algunos de los poetas m&aacute;s representativos de las poes&iacute;as de vanguardia del siglo XX.</li>
                            <li>&rang; Analiza el lenguaje figurado y el efecto de los recursos sonoros y gr&aacute;ficos en los poemas.</li>
                            <li>&rang; Emplea recursos literarios para plasmar estados de &aacute;nimo y sentimientos en la escritura de poemas.</li>
                        </ul> <br>
                </div>
                <div class="tableAprendizaje">
                    <span>TEMAS DE REFLEXI&Oacute;N </span>
                    <ul>
                    	<p>COMPRENSI&Oacute;N E INTERPRETACI&Oacute;N</p>
						<li>&rang; Interpretaci&oacute;n  y valoraci&oacute;n de temas y sentimientos abordados en poemas.</li>
						<li>&rang; Representaci&oacute;n de emociones mediante el lenguaje.</li>
						<li>&rang; Aportes de la poes&iacute;a  de vanguardia del siglo XX.</li>
						<li>&rang; Intenci&oacute;n y temas que abordan los poemas del movimiento de vanguardia del siglo XX.</li>
                        
                        <p>PROPIEDADES Y TIPOS DE TEXTOS</p>
                        <li>&rang; Caracter&iacute;sticas de los caligramas, haik&uacute;s y la poes&iacute;a concreta.</li>
                        <li>&rang; Empleo del espacio gr&aacute;fico en los poemas de vanguardia.</li>
                        
                        <p>CONOCIMIENTO DEL SISTEMA DE ESCRITURA Y ORTOGRAF&iacute;A</p>
                        <li>&rang; Ortograf&iacute;a y puntuaci&oacute;n convencionales.</li>
                        
                        <p>ASPECTOS  SINT&Aacute;CTICOS Y SEM&Aacute;NTICOS</p>
                        <li>&rang; Verbos, adjetivos y sustantivos para crear un efecto literario.</li>
                        <li>&rang; Recursos literarios empleadosen la escritura de poemas.</li>
                        
                    </ul>  <br>
                </div>
                <div class="tableAprendizaje">
                    <span>PRODUCCIONES PARA EL  DESARROLLO DEL PROYECTO</span>
                        <ul>
                            <li>&rang; Lectura y an&aacute;lisis colectivo de poemas de vanguardia seleccionados.</li>
                            <li>&rang; Sistematizaci&oacute;n de las caracter&iacute;sticas identificadas de la poes&iacute;a de vanguardia del siglo XX.</li>
                            <li>&rang; Borradores de los poemas, que cumplan con las caracter&iacute;sticas y estructura de la poes&iacute;a de vanguardia.</li>
                           
                            <p>PRODUCTO FINAL</p>
                            <li>&rang; Lectura y exposici&oacute;n  gr&aacute;fica de los poemas que escribieron los alumnos.</li>
                        </ul><br>
                </div>
            </div>
 		</div>
	</section>
    <p>&nbsp;</p><br>
 	<section>
    	<div class="tablaB">
        	<div style="height:175px;">
        	<span style="background: rgb(204,229,229); padding: 3px 0 2px 0">PR&Aacute;CTICA SOCIAL DEL LENGUAJE: ESCRIBIR CARTAS FORMALES QUE CONTRIBUYAN A SOLUCIONAR UN PROBLEMA DE LA COMUNIDAD</span>
        	<span  style=" border-bottom:  1px solid rgba(0,164,161,0.3)">TIPO DE TEXTO: ARGUMENTATIVO</span>
        	<span>COMPETENCIAS QUE SE FAVORECEN: 
            	<ul>
                	<li>• Emplear el lenguaje  para  comunicarse y como  instrumento  para  aprender</li>
                    <li>• Identificar las propiedades del lenguaje en diversas  situaciones comunicativas</li> 
                    <li>• Analizar la informaci&oacute;n y emplear  el lenguaje para la toma de decisiones </li>
                    <li>• Valorar la diversidad ling&uuml;&iacute;stica y cultural de M&eacute;xico</li>
                </ul>
         	</span>
            </div>
            
            <div>
                <div class="tableAprendizajeB" style=" background: rgb(215,235,234);">
                    <span style=" background: rgb(156,210,210);">APRENDIZAJES <br>  ESPERADOS</span>
                        <ul>
                            <li>&rang; Identifica las caracter&iacute;sticas y funci&oacute;n de las cartas formales.</li>
                            <li>&rang; Emplea las cartas formales como medio para realizar aclaraciones, solicitudes o presentar alg&uacute;n reclamo, considerando el prop&oacute;sito y el destinatario.</li>
                            <li>&rang; Recupera informaci&oacute;n que le permita sustentar una aclaraci&oacute;n, petici&oacute;n o reclamo.</li>
                        </ul> <br>
                </div>
                <div class="tableAprendizajeB">
                    <span>TEMAS DE REFLEXI&Oacute;N </span>
                    <ul>
                    	<p>COMPRENSI&Oacute;N E INTERPRETACI&Oacute;N</p>
						<li>&rang; Situaciones derivadas de una problem&aacute;tica determinada.</li>
						<li>&rang; Argumentos  para sustentar solicitudes, demandas o aclaraciones.</li>
                        
                        <p>PROPIEDADES Y TIPOS DE TEXTOS</p>
                        <li>&rang; Caracter&iacute;sticas y funci&oacute;n de las cartas formales.</li>
                        <li>&rang; Expresiones formales  y de cortes&iacute;a en las cartas</li>
                        
                        <p>CONOCIMIENTO DEL SISTEMA DE ESCRITURA Y ORTOGRAF&Iacute;A</p>
                        <li>&rang; Ortograf&iacute;a y puntuaci&oacute;n convencionales.</li>
                        
                        <p>ASPECTOS SINT&Aacute;CTICOS Y SEM&Aacute;NTICOS</p>
                        <li>&rang; Organizaci&oacute;n de la informaci&oacute;n en los p&aacute;rrafos de la carta (antecedentes, planteamiento del problema, exposici&oacute;n de motivos o explicaciones, petici&oacute;n).</li>
                        <li>&rang; Empleo de lenguaje formal.</li>
                        <li>&rang; Abreviaturas usuales  en las cartas.</li>
                        
                    </ul>  <br>
                </div>
                <div class="tableAprendizajeB">
                    <span>PRODUCCIONES PARA EL  DESARROLLO DEL PROYECTO</span>
                        <ul>
                            <li>&rang; Problema  o necesidad en la comunidad para solicitar su soluci&oacute;n por medio de una carta formal.</li>
                            <li>&rang; Informaci&oacute;n sobre  el problema o la necesidad.</li>
                            <li>&rang; Discusi&oacute;n para identificar al destinatario.</li>
                            <li>&rang; Borradores de carta formal donde se exponga claramente el problema o necesidad por resolver, sus antecedentes, situaci&oacute;n vigente y la petici&oacute;n</li>
                           
                            <p>PRODUCTO FINAL</p>
                            <li>&rang; Carta formal para remitirla a la instancia correspondiente.</li>
                        </ul><br>
                </div>
            </div>
 		</div>
    </section>
    <footer>
    </footer>
</div>

</body>
</html>
