<!DOCTYPE HTML>
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<link rel="stylesheet" href="../../css/espanol.css" type="text/css" charset="utf-8"/>
<link href="../../css/tablet.css" rel="stylesheet" type="text/css">

<title>Pr&aacute;cticas Bloque 1</title>
</head>

<body class="content_tema">
<div style=" font-family: 'Trebuchet MS', Arial, Helvetica, sans-serif; color: #333;">
	<header></header>
    <p>&nbsp;</p>
    <section>
    	<div class="tablaA">
        	<div style="height: 175px">
        	<span style="background: rgb(204,229,229);">PR&Aacute;CTICA SOCIAL DEL LENGUAJE: ELABORAR FICHAS DE TRABAJO PARA ANALIZAR INFORMACI&Oacute;N SOBRE  UN TEMA</span>
        	<span style=" border-bottom:  1px solid rgba(0,164,161,0.3)">TIPO DE TEXTO: EXPOSITIVO</span>
        	<span>COMPETENCIAS QUE SE FAVORECEN: 
            	<ul>
                	<li>• Emplear el lenguaje  para  comunicarse y como  instrumento  para  aprender</li>
                    <li>• Identificar las propiedades del lenguaje en diversas  situaciones comunicativas</li> 
                    <li>• Analizar la informaci&oacute;n y emplear  el lenguaje para la toma de decisiones </li>
                    <li>• Valorar la diversidad ling&uuml;&iacute;stica y cultural de M&eacute;xico</li>
                </ul>
         	</span>
            </div>
            
            <div>
                <div class="tableAprendizaje" style=" background: rgb(215,235,234);">
                    <span style=" background: rgb(156,210,210);">APRENDIZAJES <br>  ESPERADOS</span>
                        <ul>
                            <li>&rang; Analiza diferentes  materiales  de consulta con el fin de obtener la informaci&oacute;n que requiere, considerando la organizaci&oacute;n del texto y sus componentes.</li>
                            <li>&rang; Elabora fichas de trabajo utilizando par&aacute;frasis y recursos gr&aacute;ficos.</li>
                            <li>&rang; Escribe fichas de trabajo de acuerdo con prop&oacute;sitos espec&iacute;ficos, y cita convencionalmente los datos bibliogr&aacute;ficos de las fuentes consultadas. </li>
                            <li>&rang; Emplea el resumen como un medio para seleccionar, recuperar y organizar informaci&oacute;n de distintos textos.</li>
                        </ul> <br>
                </div>
                <div class="tableAprendizaje">
                    <span>TEMAS DE REFLEXI&Oacute;N </span>
                    <ul>
                    	<p>COMPRENSI&Oacute;N E  INTERPRETACI&Oacute;N</p>
						<li>&rang; Relaci&oacute;n entre t&iacute;tulo, subt&iacute;tulo, apoyos gr&aacute;ficos y el texto.</li>
						<li>&rang; Informaci&oacute;n expuesta en gr&aacute;ficas, tablas, diagramas, mapas conceptuales, mapas mentales y cuadros sin&oacute;pticos, entre otros.</li>
                        
                        <p>B&Uacute;SQUEDA Y MANEJO DE INFORMACI&Oacute;N</p>
                        <li>&rang; Selecci&oacute;n  de materiales  diversos  sobre un tema de inter&eacute;s.</li>
                        <li>&rang; Ubicaci&oacute;n de las ideas  centrales y secundarias de un tema en las fuentes de consulta.</li>
                        <li>&rang; Formas  de sintetizar el contenido de las fuentes consultadas.</li>
                        <li>&rang; Par&aacute;frasis  y citas textuales.</li>
                        
                        <p>PROPIEDADES Y TIPOS DE TEXTOS</p>
                        <li>&rang; Caracter&iacute;sticas y funci&oacute;n del resumen, par&aacute;frasis y citas.</li>
                        <li>&rang; Caracter&iacute;sticas y funci&oacute;n de las referencias bibliogr&aacute;ficas y fichas de trabajo.</li>
                        
                        <p>ASPECTOS SIN T&Aacute;CTICOS Y SEM&Aacute;NTICOS</p>
                        <li>&rang; Maneras  de organizar la informaci&oacute;n en un texto.</li>
                        <li>&rang; Empleo de nexos.</li>
                        <li>&rang; Uso de analog&iacute;as  y comparaciones.</li>
                        
                    </ul>  <br>
                </div>
                <div class="tableAprendizaje">
                    <span>PRODUCCIONES PARA EL  DESARROLLO DEL PROYECTO</span>
                        <ul>
                            <li>&rang; Lista de preguntas para orientar la b&uacute;squeda sobre un tema seleccionado.</li>
                            <li>&rang; Selecci&oacute;n  de materiales  de consulta.</li>
                            <li>&rang; Esquema de organizaci&oacute;n de la informaci&oacute;n para delimitar temas y subtemas.</li>
                            <li>&rang; Registro en notas  de la informaci&oacute;n recabada (res&uacute;menes, par&aacute;frasis y citas textuales).</li>
                            <li>&rang; Borrador de las fichas de trabajo que tenga las siguientes caracter&iacute;sticas:
                            	<ul style=" margin-left: 20px;">
                                	<li style=" list-style: circle;">Suficiencia de la informaci&oacute;n.</li>
                                    <li style=" list-style: circle; padding: 2px">Secuencia l&oacute;gica de la informaci&oacute;n recabada de diversas fuentes.</li>
                                    <li style=" list-style: circle; padding: 2px">Nexos para introducir ideas.</li>
                                    <li style=" list-style: circle; padding: 2px">Expresiones para jerarquizar informaci&oacute;n.</li>
                                    <li style=" list-style: circle; padding: 2px">Analog&iacute;as y comparaciones.</li>
                                    <li style=" list-style: circle; padding: 2px">Referencias bibliogr&aacute;ficas consultadas.</li>
                                </ul>
                            </li>
                           
                            <p>PRODUCTO FINAL</p>
                            <li>&rang; Fichas para elaborar res&uacute;menes.</li>
                        </ul><br>
                </div>
            </div>
 		</div>
    </section>
    <p>&nbsp;</p><br>
    <section>
    	<div class="tablaB">
        	<div style="height: 175px;">
        	<span style="background: rgb(204,229,229);">PR&Aacute;CTICA SOCIAL DEL LENGUAJE: INVESTIGAR SOBRE MITOS Y LEYENDAS DE LA LITERATURA UNIVERSAL</span>
        	<span  style=" border-bottom:  1px solid rgba(0,164,161,0.3)">TIPO DE TEXTO: NARRATIVO</span>
        	<span>COMPETENCIAS QUE SE FAVORECEN: 
            	<ul>
                	<li>• Emplear el lenguaje  para  comunicarse y como  instrumento  para  aprender</li>
                    <li>• Identificar las propiedades del lenguaje en diversas  situaciones comunicativas</li> 
                    <li>• Analizar la informaci&oacute;n y emplear  el lenguaje para la toma de decisiones </li>
                    <li>• Valorar la diversidad ling&uuml;&iacute;stica y cultural de M&eacute;xico</li>
                </ul>
         	</span>
            </div>
           
            <div>
                <div class="tableAprendizajeB" style=" background: rgb(215,235,234);">
                    <span style=" background: rgb(156,210,210);">APRENDIZAJES <br>  ESPERADOS</span>
                        <ul>
                            <li>&rang; Identifica las caracter&iacute;sticas de mitos y leyendas, establece semejanzas y diferencias entre ambos tipos de texto. </li>
                            <li>&rang; Reconoce la funci&oacute;n de mitos y leyendas en relaci&oacute;n con los valores de un grupo social.</li>
                            <li>&rang; Comprende la importancia  de la tradici&oacute;n oral como medio para conocer diversas culturas.</li>
                            <li>&rang; Identifica diferencias entre distintas versiones de un mismo mito o leyenda en funci&oacute;n del grupo social al que pertenece.</li>
                        </ul> <br>
                </div>
                <div class="tableAprendizajeB">
                    <span>TEMAS DE REFLEXI&Oacute;N </span>
                    <ul>
                    	<p>COMPRENSI&Oacute;N E  INTERPRETACI&Oacute;N</p>
						<li>&rang; Significado de mitos y leyendas.</li>
                        <li>&rang; Función del mito y la leyenda como fuentes de valores culturales de un grupo social.</li>
						<li>&rang; Diferencias entre las versiones  de un mismo mito o leyenda: lo que var&iacute;a y lo que se conserva según la cultura.</li>
						<li>&rang; Temas  y personajes recurrentes en los mitos y leyendas.</li>
                        
                        <p>B&Uacute;SQUEDA Y MANEJO DE INFORMACI&Oacute;N</p>
                        <li>&rang; Investigaci&oacute;n y recuperaci&oacute;n de mitos y leyendas.</li>
                        
                        <p>PROPIEDADES Y TIPOS DE TEXTOS</p>
                        <li>&rang; Caracter&iacute;sticas y funci&oacute;n del mito.</li>
                        <li>&rang; Caracter&iacute;sticas y funci&oacute;n de la leyenda</li>
                        
                        <p>CONOCIMIENTO DEL SISTEMA DE ESCRITURA Y ORTOGRAF&iacute;A</p>
                        <li>&rang; Ortograf&iacute;a y puntuaci&oacute;n convencionales.</li>
                        
                    </ul>  <br>
                </div>
                <div class="tableAprendizajeB">
                    <span>PRODUCCIONES PARA EL  DESARROLLO DEL PROYECTO</span>
                        <ul>
                            <li>&rang; Selecci&oacute;n  de mitos y leyendas  (escritos y orales). </li>
                            <li>&rang; Transcripci&oacute;n  de mitos y leyendas.</li>
                            <li>&rang; Cuadro  comparativo  de las caracter&iacute;sticas textuales de los mitos y las leyendas.</li>
                            <li>&rang; Discusi&oacute;n sobre  distintas versiones de un mismo mito o leyenda en diferentes culturas.</li>
                            <li>&rang; Compilaci&oacute;n de los mitos y leyendas que re&uacute;nan las siguientes caracter&iacute;sticas:
                            	<ul style=" margin-left: 20px;">
                                	<li style=" list-style: circle;">índice.</li>
                                    <li style=" list-style: circle; padding: 2px">Organizaci&oacute;n en apartados de mitos y leyendas.</li>
                                    <li style=" list-style: circle; padding: 2px">Introducción, donde se indique el propósito, la organizaci&oacute;n de los textos y la procedencia de cada  mito y leyenda (fuente de consulta y origen).</li>
                                </ul>
                            </li>
                           
                            <p>PRODUCTO FINAL</p>
                            <li>&rang; Compilaci&oacute;n de mitos y leyendas  para compartir con otros.</li>
                        </ul><br>
                </div>
            </div>
 		</div>
	</section>
    <p>&nbsp;</p><br>
	<section>
    	<div class="tablaB">
        	<div style=" height:175px;">
        	<span style="background: rgb(204,229,229);">PR&Aacute;CTICA SOCIAL DEL LENGUAJE: ELABORAR UN REGLAMENTO INTERNO DEL SAL&Oacute;N</span>
        	<span  style=" border-bottom:  1px solid rgba(0,164,161,0.3)">TIPO DE TEXTO: DESCRIPTIVO</span>
        	<span>COMPETENCIAS QUE SE FAVORECEN: 
            	<ul>
                	<li>• Emplear el lenguaje  para  comunicarse y como  instrumento  para  aprender</li>
                    <li>• Identificar las propiedades del lenguaje en diversas  situaciones comunicativas</li> 
                    <li>• Analizar la informaci&oacute;n y emplear  el lenguaje para la toma de decisiones </li>
                    <li>• Valorar la diversidad ling&uuml;&iacute;stica y cultural de M&eacute;xico</li>
                </ul>
         	</span>
            </div>
            
            <div>
                <div class="tableAprendizajeB" style=" background: rgb(215,235,234);">
                    <span style=" background: rgb(156,210,210);">APRENDIZAJES <br>  ESPERADOS</span>
                        <ul>
                            <li>&rang; Comprende la funci&oacute;n regulatoria de los reglamentos en las sociedades.</li>
                            <li>&rang; Analiza el contenido de reglamentos.</li>
                            <li>&rang; Emplea los modos y tiempos  verbales apropiados para indicar derechos y responsabilidades al escribir reglamentos para destinatarios espec&iacute;ficos.</li>
                        </ul> <br>
                </div>
                <div class="tableAprendizajeB">
                    <span>TEMAS DE REFLEXI&Oacute;N </span>
                    <ul>
                    	<p>COMPRENSI&Oacute;N E  INTERPRETACI&Oacute;N</p>
						<li>&rang; Importancia  de reconocer el car&aacute;cter legal de los documentos que establecen las normas de comportamiento en la sociedad.</li>
                        
                        
                        <p>PROPIEDADES Y TIPOS DE TEXTOS</p>
                        <li>&rang; Caracter&iacute;sticas y funci&oacute;n de los reglamentos (biblioteca escolar, deportivos y tr&aacute;nsito, entre otros).</li>
                        
                        <p>ASPECTOS SINT&Aacute;CTICOS Y SEM&Aacute;NTICOS</p>
                        <li>&rang; Tipos de verbos,  modos y tiempos verbales (imperativo, infinitivo o verbos conjugados en futuro de indicativo) que se emplean en la redacci&oacute;n de derechos y responsabilidades en los reglamentos.</li>
                        <li>&rang; Uso de recursos gr&aacute;ficos para organizar un reglamento (numerales, letras, viñetas y variantes tipogr&aacute;ficas).</li>
                        
                        <p>CONOCIMIENTO DEL SISTEMA DE ESCRITURA Y ORTOGRAF&Iacute;A</p>
                        <li>&rang; Ortograf&iacute;a y puntuaci&oacute;n convencionales.</li>
                        
                    </ul>  <br>
                </div>
                <div class="tableAprendizajeB">
                    <span>PRODUCCIONES PARA EL  DESARROLLO DEL PROYECTO</span>
                        <ul>
                            <li>&rang; Discusi&oacute;n sobre  la importancia de los reglamentos y las condiciones para su elaboraci&oacute;n.</li>
                            <li>&rang; Reglamentos recopilados para su análisis (organización del documento, aspectos que norman, quién lo emite, a qui&eacute;nes se dirige, cu&aacute;ndo se emite y su vigencia).</li>
                            <li>&rang; Esquema de planificaci&oacute;n del reglamento (lista de los apartados que deber&aacute; contener, enunciaci&oacute;n de los derechos, responsabilidades y sanciones).</li>
                            <li>&rang; Borrador de reglamento interno que cumpla con las siguientes caracter&iacute;sticas:
                            	<ul style=" margin-left: 20px;">
                                	<li style=" list-style: circle;">Presentaci&oacute;n que describa los prop&oacute;sitos, destinatarios y apartados del reglamento.</li>
                                    <li style=" list-style: circle; padding: 2px"> Redacci&oacute;n precisa de las normas, responsabilidades y sanciones que se establecen.</li>
                                    <li style=" list-style: circle; padding: 2px">Uso correcto  de recursos gr&aacute;ficos para organizar el texto.</li>
                                </ul>
                            </li>
                           
                            <p>PRODUCTO FINAL</p>
                            <li>&rang; Reglamento interno del grupo para ser expuesto y empleado en el sal&oacute;n de clases.</li>
                        </ul><br>
                </div>
            </div>
 		</div>
    </section>
    <footer>
    </footer>
</div>
</body>
</html>
