<!DOCTYPE HTML>
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<link rel="stylesheet" href="../../css/espanol2.css" type="text/css" charset="utf-8"/>
<link href="../../css/tablet.css" rel="stylesheet" type="text/css">

<title>Pr&aacute;cticas Bloque 2</title>
</head>

<body class="content_tema">
<div style=" font-family: 'Trebuchet MS', Arial, Helvetica, sans-serif; color: #333;">
	<header></header>
    <p>&nbsp;</p>
    <section>
    	<div class="tablaB">
        	<div style="height:175px;">
        	<span style="background: rgb(204,229,229);">PR&Aacute;CTICA SOCIAL DEL LENGUAJE : PARTICIPAR EN MESAS REDONDAS</span>
        	<span style=" border-bottom:  1px solid rgba(0,164,161,0.3)">TIPO DE TEXTO: ARGUMENTATIVO</span>
        	<span>COMPETENCIAS QUE SE FAVORECEN: 
           	  <ul>
                	<li>• Emplear el lenguaje  para  comunicarse y como  instrumento  para  aprender</li>
                    <li>• Identificar las propiedades del lenguaje en diversas  situaciones comunicativas</li> 
                    <li>• Analizar la informaci&oacute;n y emplear  el lenguaje para la toma de decisiones </li>
                    <li>• Valorar la diversidad ling&uuml;&iacute;stica y cultural de M&eacute;xico</li>
            </ul>
       	  </span>
          </div>
            
            <div>
                <div class="tableAprendizajeB" style=" background: rgb(215,235,234);">
                  <span style=" background: rgb(156,210,210);">APRENDIZAJES <br>  ESPERADOS</span>
                        <ul>
                            <li>&rang; Revisa y selecciona informaci&oacute;n de diversos textos para participar en una mesa redonda.</li>
                            <li>&rang; Argumenta sus puntos  de vista y utiliza recursos discursivos al intervenir en discusiones formales para defender sus opiniones.</li>
                            <li>&rang; Recupera informaci&oacute;n y puntos  de vista que aportan otros para integrarla a la discusi&oacute;n y llegar a conclusiones sobre un tema.</li>
                        </ul> <br>
                </div>
                <div class="tableAprendizajeB">
                    <span>TEMAS DE REFLEXI&Oacute;N </span>
                    <ul>
                    	<p>COMPRENSI&Oacute;N E INTERPRETACI&Oacute;N</p>
						<li>&rang; Diferencias entre la informaci&oacute;n sustentada en datos o hechos y la basada en opiniones personales.</li>
                        
                        <p>B&Uacute;SQUEDA Y MANEJO DE INFORMACI&Oacute;N</p>
                        <li>&rang; Recopilaci&oacute;n y selecci&oacute;n  de informaci&oacute;n sobre un tema para participar en una mesa redonda.</li>
                        
                        <p>PROPIEDADES Y TIPOS DE TEXTOS</p>
                        <li>&rang; Caracter&iacute;sticas y funci&oacute;n de las mesas redondas.</li>
                        <li>&rang; Funci&oacute;n del expositor,  moderador y audiencia en las mesas redondas.</li>
                        
                        <p>ASPECTOS SIN T&Aacute;CTICOS Y SEM&Aacute;NTICOS</p>
                        <li>&rang; Estrategias discursivas  que se utilizan para argumentar puntos de vista y persuadir a la audiencia.</li>
                        <li>&rang; Empleo del lenguaje formal.</li>
                        
                    </ul>  <br>
              </div>
                <div class="tableAprendizajeB">
                    <span>PRODUCCIONES PARA EL  DESARROLLO DEL PROYECTO</span>
                        <ul>
                            <li>&rang; Selecci&oacute;n  y recopilaci&oacute;ón de informaci&oacute;n de un tema de inter&eacute;s.</li>
                            <li>&rang; Notas que recuperen informaci&oacute;n relevante sobre el tema investigado, donde el alumno desarrolle sus ideas.</li>
                            <li>&rang; Planificación de la mesa  redonda:
                            	<ul style=" margin-left: 20px;">
                                	<li style=" list-style: circle;">Definici&oacute;n de los prop&oacute;sitos y temas que se abordar&aacute;n.</li>
                                    <li style=" list-style: circle; padding: 2px">Distribuci&oacute;n del tiempo y asignaci&oacute;n de roles.</li>
                            	</ul>    
                            </li>
                            <li>&rang; Discusi&oacute;n sobre  los roles de los participantes en las mesas redondas</li> 
                           
                            <p>PRODUCTO FINAL</p>
                            <li>&rang; Mesas  redondas con distribuci&oacute;n de roles en las que participe todo el grupo.</li>
                        </ul><br>
                </div>
            </div>
	  </div>
    </section>
    <p>&nbsp;</p><br>
    <section>
    	<div class="tablaB">
        	<div style="height:175px;">
        	<span style="background: rgb(204,229,229);">PR&Aacute;CTICA SOCIAL DEL LENGUAJE: ESCRIBIR VARIANTES DE ASPECTOS DE UN MISMO CUENTO</span>
        	<span  style=" border-bottom:  1px solid rgba(0,164,161,0.3)">TIPO DE TEXTO: NARRATIVO</span>
        	<span>COMPETENCIAS QUE SE FAVORECEN: 
            	<ul>
                	<li>• Emplear el lenguaje  para  comunicarse y como  instrumento  para  aprender</li>
                    <li>• Identificar las propiedades del lenguaje en diversas  situaciones comunicativas</li> 
                    <li>• Analizar la informaci&oacute;n y emplear  el lenguaje para la toma de decisiones </li>
                    <li>• Valorar la diversidad ling&uuml;&iacute;stica y cultural de M&eacute;xico</li>
                </ul>
         	</span>
            </div>
            
            <div>
                <div class="tableAprendizajeB" style=" background: rgb(215,235,234);">
                    <span style=" background: rgb(156,210,210);">APRENDIZAJES <br>  ESPERADOS</span>
                        <ul>
                            <li>&rang; Modifica las caracter&iacute;sticas de los diferentes aspectos en funci&oacute;n de la historia que presenta un cuento original.</li>
                            <li>&rang; Modifica la estructura del cuento  e identifica sus implicaciones en el efecto que causa.</li>
                            <li>&rang; Emplea recursos ling&uuml;&iacute;sticos para describir personajes, escenarios y situaciones.</li>
                        </ul> <br>
                </div>
                <div class="tableAprendizajeB">
                    <span>TEMAS DE REFLEXI&Oacute;N </span>
                    <ul>
                    	<p>COMPRENSI&Oacute;N E INTERPRETACI&Oacute;N</p>
						<li>&rang; Caracter&iacute;sticas de los distintos elementos de un cuento.</li>
						<li>&rang; Efectos que causan las modificaciones en los cuentos</li>
                        
                        <p>CONOCIMIENTO DEL SISTEMA DE ESCRITURA Y ORTOGRAF&iacute;A</p>
                        <li>&rang; Ortograf&iacute;a y puntuaci&oacute;n convencionales.</li>
                        
                        <p>ASPECTOS  SINT&Aacute;CTICOS Y SEM&Aacute;NTICOS</p>
                        <li>&rang; Relaci&oacute;n entre la descripci&oacute;n, las secuencias de acci&oacute;n y el di&aacute;logo en la construcción de la narración.</li>
                        <li>&rang; Importancia  de variar el vocabulario para describir y nombrar personajes, objetos y situaciones.</li>
                        <li>&rang; Recursos ling&uuml;&iacute;sticos para describir personajes, escenarios y situaciones en cuentos.</li>
                        
                    </ul>  <br>
                </div>
                <div class="tableAprendizajeB">
                    <span>PRODUCCIONES PARA EL  DESARROLLO DEL PROYECTO</span>
                        <ul>
                            <li>&rang; Lectura de cuentos.</li>
                            <li>&rang; Cuentos seleccionados para trabajar.</li>
                            <li>&rang; Cuadro  descriptivo con los efectos de las modificaciones a una misma historia (estructura y trama del cuento, diferencias en la caracterizaci&oacute;n de los personajes, atm&oacute;sfera, situaciones y contexto).</li>
                            <li>&rang; Planificaci&oacute;n de un cuento  para reescribir con las modificaciones propuestas.</li>
                            <li>&rang; Borradores de las versiones  de los cuentos que cumplan con las siguientes caracter&iacute;sticas:
                            	<ul style=" margin-left: 20px;">
                                	<li style=" list-style: circle;">Trama interesante.</li>
                                    <li style=" list-style: circle; padding: 2px">Empleo de voces narrativas.</li>
                                    <li style=" list-style: circle; padding: 2px">Vocabulario diverso en la descripci&oacute;n de objetos, ambientes y situaciones.</li>
                                    <li style=" list-style: circle; padding: 2px">Descripci&oacute;n de la atm&oacute;sfera y los escenarios.</li>
                                    <li style=" list-style: circle; padding: 2px">Caracterizaci&oacute;n de los personajes.</li>
                            	</ul> 
                            </li>
                           
                            <p>PRODUCTO FINAL</p>
                            <li>&rang; Compendio de variaciones  de un cuentoescrito por los alumnos.</li>
                        </ul><br>
                </div>
            </div>
 		</div>
	</section>
    <p>&nbsp;</p><br>
	<section>
    	<div class="tablaB">
        	<div style="height:175px;">
        	<span style="background: rgb(204,229,229); padding: 3px 0 2px 0;">PR&Aacute;CTICA SOCIAL DEL LENGUAJE: INVESTIGAR SOBRE LAS VARIANTES L&Eacute;XICAS Y CULTURALES DE LOS PUEBLOS HISPANOHABLANTES</span>
        	<span  style=" border-bottom:  1px solid rgba(0,164,161,0.3)">TIPO DE TEXTO: DESCRIPTIVO</span>
        	<span>COMPETENCIAS QUE SE FAVORECEN: 
            	<ul>
                	<li>• Emplear el lenguaje  para  comunicarse y como  instrumento  para  aprender</li>
                    <li>• Identificar las propiedades del lenguaje en diversas  situaciones comunicativas</li> 
                    <li>• Analizar la informaci&oacute;n y emplear  el lenguaje para la toma de decisiones </li>
                    <li>• Valorar la diversidad ling&uuml;&iacute;stica y cultural de M&eacute;xico</li>
                </ul>
         	</span>
            </div>
            
            <div>
                <div class="tableAprendizajeB" style=" background: rgb(215,235,234);">
                    <span style=" background: rgb(156,210,210);">APRENDIZAJES <br>  ESPERADOS</span>
                        <ul>
                            <li>&rang; Identifica que una misma expresi&oacute;n  o palabra puede tener distintos significados, en funci&oacute;n del contexto social y geogr&aacute;fico.</li>
                            <li>&rang; Reconoce la importancia  del respeto a la diversidad ling&uuml;&iacute;stica.</li>
                            <li>&rang; Identifica la variedad léxica de los pueblos hispanohablantes como parte de la riqueza ling&uuml;&iacute;stica y cultural del español.</li>
                        </ul> <br>
                </div>
                <div class="tableAprendizajeB">
                    <span>TEMAS DE REFLEXI&Oacute;N </span>
                    <ul>
                    	<p>COMPRENSI&Oacute;N E INTERPRETACI&Oacute;N</p>
						<li>&rang; Comprende las variantes léxicas que se usan en los pueblos hispanohablantes.</li>
                        
                        <p>PROPIEDADES Y TIPOS DE TEXTOS</p>
                        <li>&rang; Caracter&iacute;sticas y funci&oacute;n de las tablas comparativas.</li>
                        
                        <p>CONOCIMIENTO DEL SISTEMA DE ESCRITURA Y ORTOGRAF&Iacute;A</p>
                        <li>&rang; Ortograf&iacute;a y puntuaci&oacute;n convencionales.</li>
                        
                    </ul>  <br>
                </div>
                <div class="tableAprendizajeB">
                    <span>PRODUCCIONES PARA EL  DESARROLLO DEL PROYECTO</span>
                        <ul>
                            <li>&rang; B&uacute;squeda y selecci&oacute;n  de textos,  orales y escritos, que den cuenta de las diferentes formas de nombrar objetos en los pueblos hispanohablantes.</li>
                            <li>&rang; Lista de palabras y expresiones que se utilizan en diferentes regiones hispanohablantes organizadas en campos sem&aacute;nticos.</li>
                            <li>&rang; Investigaci&oacute;n sobre  c&oacute;mo se nombran  los objetos en distintas regiones.</li>
                            <li>&rang; Borrador de la tabla comparativa de las distintas maneras de nombrar un objeto en los pueblos hispanohablantes.</li>
                           
                            <p>PRODUCTO FINAL</p>
                            <li>&rang; Tabla comparativa de las palabras utilizadas en diferentes pueblos hispanohablantes.</li>
                        </ul><br>
                </div>
            </div>
 		</div>
    </section>
    <footer>
    </footer>
</div>

</body>
</html>
