<!DOCTYPE HTML>
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
	<meta name="viewport" content="width=device-width, mimimun-scale=1.0, maximun-scale=1.0">
<link rel="stylesheet" href="../../css/mate2.css" type="text/css" charset="utf-8"/>
<link rel="stylesheet" href="../../css/tablet.css" type="text/css" charset="utf-8"/>
<title>Aprendizajes Bloque 1</title>
</head>

<body class="content_tema">
<div style=" font-family: 'Trebuchet MS', Arial, Helvetica, sans-serif; color: #333;">
<header></header>
    <section>
    	<p>COMPETENCIAS  QUE SE FAVORECEN:</p>
	  	<ul class="1">
            <li>&ordm; Resolver problemas de manera  aut&oacute;noma</li>
            <li>&ordm; Comunicar informaci&oacute;n matem&aacute;tica</li>
            <li>&ordm; Validar procedimientos y resultados</li>
            <li>&ordm; Manejar t&eacute;cnicas eficientemente</li>
		</ul> <br>
		
        <div id="tablaA">
        	<div id="aprende">
             	<span id="aprendeS">&nbsp;</span>
                <div class="tableAprendizaje" style=" background: #edf4e4;">
                	<span id="aprendeS">APRENDIZAJES <br> ESPERADOS</span>
                   <ul>
                        <li>&rang; Resuelve problemas que implican el uso de las leyes de los exponentes y de la notaci&oacute;n cient&iacute;fica.</li>
                        <li>&rang; Resuelve problemas que impliquen calcular el &aacute;rea y el per&iacute;metro del c&iacute;rculo.</li>
                        <li>&rang; Resuelve problemas que implican el c&aacute;lculo de porcentajes o de cualquier t&eacute;rmino de la relaci&oacute;n: Porcentaje = cantidad base x tasa. Inclusive problemas que requieren de procedimientos recursivos.</li>
                        <li>&rang; Compara cualitativamente la probabilidad de eventos simples.</li>
                        
                    </ul> <br>
                </div>
            </div>
            <div> 
            	<span id="eje">Eje</span>
                <div class="tableAprendizaje"><span>SENTIDO NUM&Eacute;RICO <br>Y PENSAMIENTO  <br>ALGEBRAICO</span>
          			<ul>
               			<p>PROBLEMAS MULTIPLICATIVOS</p>
						<li>&rang; Resoluci&oacute;n de multiplicaciones y divisiones con n&uacute;meros enteros.</li>
                     	<li>&rang; C&aacute;lculo de productos y cocientes de potencias enteras positivas de la misma base y potencias de una potencia. Significado de elevar un n&uacute;mero natural a una potencia de exponente negativo.</li>
				</ul>  <br>
			</div>
            <div class="tableAprendizaje">
				<span>FORMA, <br>ESPACIO Y MEDIDA</span>
                <ul>
               		<p>FIGURAS Y CUERPOS</p>
                	<li>&rang; Identificación de relaciones entre los &aacute;ngulos que se forman entre dos rectas paralelas cortadas por una transversal. Justificaci&oacute;n de las relaciones entre las medidas de los &aacute;ngulos interiores de los tri&aacute;ngulos y paralelogramos.</li>
                    <li>&rang; Construcci&oacute;n de tri&aacute;ngulos con base en ciertos datos. An&aacute;lisis de las condiciones de posibilidad y unicidad en las construcciones.</li>
					<p>MEDIDA</p>
                    <li>&rang; Resoluci&oacute;n de problemas que impliquen el cálculo de áreas de figuras compuestas, incluyendo áreas laterales y totales de prismas y pirámides.</li>
                    
                    
 				</ul><br>
                </div>
                <div class="tableAprendizaje">
                	<span>MANEJO DE LA <br>INFORMACI&Oacute;N</span>
                	<ul>
                		<p>PROPORCIONALIDAD Y FUNCIONES</p>
                		<li>&rang;  Resoluci&oacute;n de problemas diversos relacionados con el porcentaje, como aplicar un porcentaje a una cantidad; determinar qu&eacute; porcentaje representa una cantidad respecto a otra, y obtener una cantidad conociendo una parte de ella y el porcentaje que representa.</li>
                        <li>&rang;   Resoluci&oacute;n de problemas que impliquen el c&aacute;lculo de inter&eacute;s compuesto, crecimiento poblacional u otros que requieran procedimientos recursivos.</li>
                        
                    	<p>NOCIONES  DE  PROBABILIDAD</p>
                   		<li>&rang; Comparaci&oacute;n de dos o m&aacute;s eventos a partir de sus resultados posibles, usando relaciones como: "es m&aacute;s probable que…", "es menos probable que…".</li>
                        
                        <p>AN&Aacute;LISIS Y REPRESENTACI&Oacute;N DE  DATOS</p>
                        <li>&rang;  An&aacute;lisis de casos en los que la media aritm&eacute;tica o mediana son &uacute;tiles para comparar dos conjuntos de datos.</li>
 					</ul>  
                </div>
            </div>
		</div>
	</section>
    <footer>
    </footer>
</div>
</body>
</html>
