<!DOCTYPE HTML>
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<link rel="stylesheet" href="../../css/espanol3.css" type="text/css" charset="utf-8"/>
<link href="../../css/tablet.css" rel="stylesheet" type="text/css">

<title>Pr&aacute;cticas Bloque 2</title>
</head>

<body class="content_tema">
<div style=" font-family: 'Trebuchet MS', Arial, Helvetica, sans-serif; color: #333;">
	<header></header>
    <p>&nbsp;</p>
    <section>
    	<div class="tablaB">
        	<div style="height:175px;">
        	<span style="background: rgb(204,229,229);">PR&Aacute;CTICA SOCIAL DEL LENGUAJE : PARTICIPAR EN UN PANEL DE DISCUSI&Oacute;N SOBRE UN TEMA INVESTIGADO PREVIAMENTE</span>
        	<span style=" border-bottom:  1px solid rgba(0,164,161,0.3)">TIPO DE TEXTO: ARGUMENTATIVO</span>
        	<span>COMPETENCIAS QUE SE FAVORECEN: 
           	  <ul>
                	<li>• Emplear el lenguaje  para  comunicarse y como  instrumento  para  aprender</li>
                    <li>• Identificar las propiedades del lenguaje en diversas  situaciones comunicativas</li> 
                    <li>• Analizar la informaci&oacute;n y emplear  el lenguaje para la toma de decisiones </li>
                    <li>• Valorar la diversidad ling&uuml;&iacute;stica y cultural de M&eacute;xico</li>
            </ul>
       	  </span>
          </div>
            
            <div>
                <div class="tableAprendizajeB" style=" background: rgb(215,235,234);">
                  <span style=" background: rgb(156,210,210);">APRENDIZAJES <br>  ESPERADOS</span>
                        <ul>
                            <li>&rang; Identifica la diferencia entre los argumentos basados en datos y los basados en opiniones personales.</li>
                            <li>&rang; Expresa  de manera  clara sus argumentos y los sustenta en información analizada, al debatir sobre un tema.</li>
                            <li>&rang; Utiliza recursos discursivos  para persuadir y defender su posición en un panel de discusión.</li>
                            <li>&rang; Reconoce y respeta los diferentes  puntos de vista y opiniones sobre un tema y los turnos de participación al llevar a cabo un panel de discusión.</li>
                        </ul> <br>
                </div>
                <div class="tableAprendizajeB">
                    <span>TEMAS DE REFLEXI&Oacute;N </span>
                    <ul>
                    	<p>COMPRENSI&Oacute;N E INTERPRETACI&Oacute;N</p>
						<li>&rang; Importancia  de la argumentaci&oacute;n en un panel.</li>
						<li>&rang; Formas  de validar los argumentos (ejemplos, citas, datos de investigaci&oacute;n y de la propia experiencia).</li>
						<li>&rang; Diferencias entre la informaci&oacute;n que se sustenta en datos o hechos y la basada en opiniones personales.</li>
						<li>&rang; Empleo del lenguaje formal e informal en funci&oacute;n de la situaci&oacute;n comunicativa</li>
                        
                        <p>B&Uacute;SQUEDA Y MANEJO DE INFORMACI&Oacute;N</p>
                        <li>&rang; Selecci&oacute;n  de informaci&oacute;n pertinente  sobre un tema que se desarrollar&aacute; en un panel de discusi&oacute;n.</li>
                        
                        <p>PROPIEDADES Y TIPOS DE TEXTOS</p>
                        <li>&rang; Caracter&iacute;sticas y funci&oacute;n de los textos argumentativos.</li>
                        
                        <p>ASPECTOS SIN T&Aacute;CTICOS Y SEM&Aacute;NTICOS</p>
                        <li>&rang; Estrategias discursivas  para persuadir a la audiencia.</li>
                        
                    </ul>  <br>
              </div>
                <div class="tableAprendizajeB">
                    <span>PRODUCCIONES PARA EL  DESARROLLO DEL PROYECTO</span>
                        <ul>
                            <li>&rang; Discusi&oacute;n sobre  las caracter&iacute;sticas del panel.</li> 
                            <li>&rang; Selecci&oacute;n  de un tema de inter&eacute;s para organizar un panel de discusi&oacute;n.</li> 
                            <li>&rang; Selecci&oacute;n  de informaci&oacute;n sobre  un tema de investigaci&oacute;n para presentar y discutir en un panel.</li> 
                            <li>&rang; Fichas de trabajo con informaci&oacute;n sobre el tema por desarrollar (datos, ejemplos, citas, entre otros).</li> 
                            <li>&rang; Notas con algunas  estrategias discursivas y ret&oacute;ricas que se emplear&aacute;n para argumentar su punto de vista.</li> 
                            <li>&rang; Planificaci&oacute;n para la organizaci&oacute;n del panel (fechas, tiempos de intervenci&oacute;n, contenidos, roles de participaci&oacute;n de panelistas y auditorio).</li>
                           
                            <p>PRODUCTO FINAL</p>
                            <li>&rang; Panel de discusi&oacute;n  con sesi&oacute;n de preguntas dirigidas a los panelistas.</li>
                        </ul><br>
                </div>
            </div>
	  </div>
    </section>
    <p>&nbsp;</p><br>
    <section>
    	<div class="tablaA">
        	<div style="height:175px;">
        	<span style="background: rgb(204,229,229);">PR&Aacute;CTICA SOCIAL DEL LENGUAJE: ELABORAR Y PROLOGAR ANTOLOG&Iacute;AS DE TEXTOS LITERARIOS</span>
        	<span  style=" border-bottom:  1px solid rgba(0,164,161,0.3)">TIPO DE TEXTO: DESCRIPTIVO</span>
        	<span>COMPETENCIAS QUE SE FAVORECEN: 
            	<ul>
                	<li>• Emplear el lenguaje  para  comunicarse y como  instrumento  para  aprender</li>
                    <li>• Identificar las propiedades del lenguaje en diversas  situaciones comunicativas</li> 
                    <li>• Analizar la informaci&oacute;n y emplear  el lenguaje para la toma de decisiones </li>
                    <li>• Valorar la diversidad ling&uuml;&iacute;stica y cultural de M&eacute;xico</li>
                </ul>
         	</span>
            </div>
            
            <div>
                <div class="tableAprendizaje" style=" background: rgb(215,235,234);">
                    <span style=" background: rgb(156,210,210);">APRENDIZAJES <br>  ESPERADOS</span>
                        <ul>
                            <li>&rang; Analiza e identifica la informaci&oacute;n presentada en textos introductorios: pr&oacute;logos, reseñas, dedicatorias y presentaciones.</li>
                            <li>&rang; Utiliza la informaci&oacute;n de un pr&oacute;logo para anticipar el contenido, los prop&oacute;sitos y las caracter&iacute;sticas de una obra literaria o una antología.</li>
                            <li>&rang; Determina el lenguaje adecuado (directo o indirecto) para dirigirse a los lectores al redactar un pr&oacute;logo.</li>
                        </ul> <br>
                </div>
                <div class="tableAprendizaje">
                    <span>TEMAS DE REFLEXI&Oacute;N </span>
                    <ul>
                    	<p>COMPRENSI&Oacute;N E INTERPRETACI&Oacute;N</p>
						<li>&rang; Formas  de dirigirse a los lectores en los pr&oacute;logos (directa o indirectamente).</li>
						<li>&rang; Diferencias y semejanzas entre textos introductorios: introducci&oacute;n, presentaci&oacute;n, dedicatoria, advertencia y pr&oacute;logo.</li>
                        
                        <p>B&Uacute;SQUEDA Y MANEJO DE INFORMACI&Oacute;N</p>
                        <li>&rang; Recopilaci&oacute;n,  selecci&oacute;n  y organizaci&oacute;n de textos para conformar una antolog&iacute;a</li>
                        
                        <p>PROPIEDADES Y TIPOS DE TEXTOS</p>
                        <li>&rang; Caracter&iacute;sticas y funci&oacute;n de los prólogos.</li>
                        <li>&rang; Características y función de las antologías.</li>
                        
                        <p>CONOCIMIENTO DEL SISTEMA DE ESCRITURA Y ORTOGRAF&iacute;A</p>
                        <li>&rang; Uso de los signos  de puntuaci&oacute;n para separar las ideas dentro de los p&aacute;rrafos (coma y punto y seguido).</li>
                        <li>&rang; Ortograf&iacute;a y puntuaci&oacute;n convencionales.</li>
                        
                        <p>ASPECTOS  SINT&Aacute;CTICOS Y SEM&Aacute;NTICOS</p>
                        <li>&rang; Uso de la primera y la tercera  persona verbal (singular y plural) para crear diferentes grados de compromiso con lo que se dice o escribe.</li>
                        
                    </ul>  <br>
                </div>
                <div class="tableAprendizaje">
                    <span>PRODUCCIONES PARA EL  DESARROLLO DEL PROYECTO</span>
                        <ul>
                            <li>&rang; Lectura de pr&oacute;logos  y textos introductorios (introducci&oacute;n, presentaci&oacute;n, dedicatoria, advertencia y pr&oacute;logo), y discusión grupal sobre sus caracter&iacute;sticas.</li>
                            <li>&rang; Lista o cuadro  que sistematice las caracter&iacute;sticas y funci&oacute;n de los textos introductorios.</li>
                            <li>&rang; Selecci&oacute;n  de textos  literarios para conformar una antolog&iacute;a.</li>
                            <li>&rang; Definici&oacute;n de los criterios de organizaci&oacute;n de textos para la antolog&iacute;a.</li>
                            <li>&rang; Borradores del pr&oacute;ólogo para la antolog&iacute;a donde se describa el prop&oacute;sito, los criterios de selecci&oacute;n y se presente informaci&oacute;n acerca de los textos y los autores.</li>
                            <li>&rang; índice de los textos  seleccionados y referencias bibliogr&aacute;ficas.</li>
                           
                            <p>PRODUCTO FINAL</p>
                            <li>&rang; Antolog&iacute;a de textos  literarios para integrar al acervo de la Biblioteca Escolar.</li>
                        </ul><br>
                </div>
            </div>
 		</div>
	</section>
    <p>&nbsp;</p><br>
	<section>
    	<div class="tablaB">
        	<div style="height:175px;">
        	<span style="background: rgb(204,229,229);">PR&Aacute;CTICA SOCIAL DEL LENGUAJE: AN&Aacute;LISIS DE DIVERSOS FORMULARIOS PARA SU LLENADO</span>
        	<span  style=" border-bottom:  1px solid rgba(0,164,161,0.3)">TIPO DE TEXTO: INSTRUCTIVO</span>
        	<span>COMPETENCIAS QUE SE FAVORECEN: 
            	<ul>
                	<li>• Emplear el lenguaje  para  comunicarse y como  instrumento  para  aprender</li>
                    <li>• Identificar las propiedades del lenguaje en diversas  situaciones comunicativas</li> 
                    <li>• Analizar la informaci&oacute;n y emplear  el lenguaje para la toma de decisiones </li>
                    <li>• Valorar la diversidad ling&uuml;&iacute;stica y cultural de M&eacute;xico</li>
                </ul>
         	</span>
            </div>
            
            <div>
                <div class="tableAprendizajeB" style=" background: rgb(215,235,234);">
                    <span style=" background: rgb(156,210,210);">APRENDIZAJES <br>  ESPERADOS</span>
                        <ul>
                            <li>&rang; Comprende los requisitos  de informaci&oacute;n y documentaci&oacute;n que requiere el llenado de un formulario y los documentos probatorios adicionales que se solicitan.</li>
                            <li>&rang; Emplea informaci&oacute;n contenida en documentos oficiales para el llenado de formularios.</li>
                            <li>&rang; Verifica que la informaci&oacute;n que reporta sea completa y pertinente con lo que se solicita.</li>
                            <li>&rang; Reconoce la utilidad de los medios electr&oacute;nicos para la realizaci&oacute;n de trámites.</li>
                        </ul> <br>
                </div>
                <div class="tableAprendizajeB">
                    <span>TEMAS DE REFLEXI&Oacute;N </span>
                    <ul>
                    	<p>COMPRENSI&Oacute;N E INTERPRETACI&Oacute;N</p>
						<li>&rang; Requerimientos espec&iacute;ficos de informaci&oacute;n que se establecen en los formularios.</li>
                        
                        <p>PROPIEDADES Y TIPOS DE TEXTOS</p>
                        <li>&rang; Caracter&iacute;sticas y funci&oacute;n de los formularios (utilidad de distintos recursos gráficos, como la distribuci&oacute;n del texto en el espacio, la tipograf&iacute;a, los recuadros y los subrayados, entre otros).</li>
                        <li>&rang; Caracter&iacute;sticas y funci&oacute;n de los formatos y formularios electr&oacute;nicos.</li>
                        
                        <p>CONOCIMIENTO DEL SISTEMA DE ESCRITURA Y ORTOGRAF&Iacute;A</p>
                        <li>&rang; Importancia  de la escritura  sistem&aacute;tica de los nombres propios.</li>
                        <li>&rang; Abreviaturas de uso com&uacute;n en formularios.</li>
                        
                        <p>ASPECTOS  SINT&Aacute;CTICOS Y SEM&Aacute;NTICOS</p>
                        <li>&rang; Modo, tiempo y voz de los verbos en los formularios.</li>
                        
                    </ul>  <br>
                </div>
                <div class="tableAprendizajeB">
                    <span>PRODUCCIONES PARA EL  DESARROLLO DEL PROYECTO</span>
                        <ul>
                            <li>&rang; Recopilaci&oacute;n de diferentes  tipos de formularios.</li>
                            <li>&rang; An&aacute;lisis de los requisitos  solicitados en los distintos formularios, identificando los que requieren informaci&oacute;n y los que solicitan documentos probatorios.</li>
                            <li>&rang; An&aacute;lisis de los diversos  documentos que acreditan la identidad que solicitan los formularios.</li>
                            <li>&rang; Borradores de formularios debidamente llenados (solicitud de ingreso a instituciones educativas, culturales y deportivas).</li>
                           
                            <p>PRODUCTO FINAL</p>
                            <li>&rang; Llenado de formularios con la documentaci&oacute;n requerida para solicitar un servicio.</li>
                        </ul><br>
                </div>
            </div>
 		</div>
    </section>
    <footer>
    </footer>
</div>

</body>
</html>
