<!DOCTYPE HTML>
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
	<meta name="viewport" content="width=device-width, mimimun-scale=1.0, maximun-scale=1.0">
<link rel="stylesheet" href="../../css/mate3.css" type="text/css" charset="utf-8"/>
<link rel="stylesheet" href="../../css/tablet.css" type="text/css" charset="utf-8"/>
<title>Aprendizajes Bloque 5</title>
</head>

<body class="content_tema">
<div style=" font-family: 'Trebuchet MS', Arial, Helvetica, sans-serif; color: #333;">
<header></header>
    <section id="numeracion_bloque1">
    	<p>COMPETENCIAS  QUE SE FAVORECEN:</p>
	  	<ul>
            <li>&ordm; Resolver problemas de manera  aut&oacute;noma</li>
            <li>&ordm; Comunicar informaci&oacute;n matem&aacute;tica</li>
            <li>&ordm; Validar procedimientos y resultados</li>
            <li>&ordm; Manejar t&eacute;cnicas eficientemente</li>
		</ul> <br>
		
        <div id="tablaB">
        	<div id="aprende">
             	<span id="aprendeS">&nbsp;</span>
                <div class="tableAprendizajeB" style=" background: #edf4e4;">
               		<span id="aprendeS">APRENDIZAJES <br>  ESPERADOS</span>
                   	<ul>
                   		<li>&rang; Resuelve y plantea problemas que involucran ecuaciones lineales, sistemas de ecuaciones y ecuaciones de segundo grado.</li>
                   		<li>&rang; Resuelve problemas que implican calcular el volumen de cilindros y conos o cualquiera de las variables que intervienen en las f&oacute;rmulas que se utilicen. Anticipa c&oacute;mo cambia el volumen al aumentar o disminuir alguna de las dimensiones.</li>
                   		<li>&rang; Lee y representa, gr&aacute;fica y algebraicamente, relaciones lineales y cuadr&aacute;ticas.</li>
                        <li>&rang; Resuelve problemas que implican calcular la probabilidad de eventos complementarios, mutuamente excluyentes e independientes.</li>
               		</ul> <br>
              </div>
            </div>
            <div> 
            	<span id="eje">Eje</span>
                <div class="tableAprendizajeB">
                	<span>SENTIDO NUM&Eacute;RICO <br>Y PENSAMIENTO  <br>ALGEBRAICO</span>
          			<ul>
                        <p>PATRONES Y ECUACIONES</p>
						<li>&rang; Resoluci&oacute;n de problemas que implican el uso de ecuaciones lineales, cuadr&aacute;ticas o sistemas de ecuaciones. Formulaci&oacute;n de problemas a partir de una ecuaci&oacute;n dada.</li>
					</ul> <br>
				</div>
            	<div class="tableAprendizajeB">
					<span>FORMA, <br>ESPACIO Y MEDIDA</span>
                	<ul>
                        <p>MEDIDA</p>
                        <li>&rang; An&aacute;lisis de las secciones que se obtienen al realizar cortes a un cilindro o a un cono recto. C&aacute;lculo de las medidas de los radios de los c&iacute;rculos que se obtienen al hacer cortes paralelos en un cono recto.</li>
                        <li>&rang; Construcci&oacute;n de las f&oacute;rmulas para calcular el volumen de cilindros y conos, tomando como referencia las f&oacute;rmulas de prismas y pir&aacute;mides.</li>
                        <li>&rang; Estimaci&oacute;n y c&aacute;lculo del volumen de cilindros y conos o de cualquiera de las variables implicadas en las f&oacute;rmulas.</li>
                    </ul><br>
                </div>
                <div class="tableAprendizajeB">
                	<span>MANEJO DE LA <br>INFORMACI&Oacute;N</span>
                	<ul>
                		<p>PROPORCIONALIDAD Y FUNCIONES</p>
                		<li>&rang; An&aacute;lisis de situaciones problem&aacute;ticas asociadas a fen&oacute;menos de la f&iacute;sica, la biolog&iacute;a, la econom&iacute;a y otras disciplinas, en las que existe variaci&oacute;n lineal o cuadr&aacute;tica entre dos conjuntos de cantidades</li>
                        
                		<p>NOCIONES DE PROBABILIDAD</p>
                		<li>&rang; An&aacute;lisis de las condiciones necesarias para que un juego de azar sea justo, con base en la noci&oacute;n de resultados equiprobables y no equiprobables.</li>
 					</ul>  
                </div>
            </div>
		</div>
	</section>
    <footer>
    </footer>
</div>
</body>
</html>
