<!DOCTYPE HTML>
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<link rel="stylesheet" href="../../css/espanol2.css" type="text/css" charset="utf-8"/>
<link href="../../css/tablet.css" rel="stylesheet" type="text/css">

<title>Pr&aacute;cticas Bloque 1</title>
</head>

<body class="content_tema">
<div style=" font-family: 'Trebuchet MS', Arial, Helvetica, sans-serif; color: #333;">
	<header></header>
    <p>&nbsp;</p>
    <section>
    	<div class="tablaC">
        	<div style="height:175px;">
        	<span style="background: rgb(204,229,229);">PR&Aacute;CTICA SOCIAL DEL LENGUAJE: ANALIZAR Y COMPARAR INFORMACI&Oacute;N SOBRE UN TEMA PARA  ESCRIBIR ART&Iacute;CULOS</span>
        	<span style=" border-bottom:  1px solid rgba(0,164,161,0.3)">TIPO DE TEXTO: EXPOSITIVO</span>
        	<span>COMPETENCIAS QUE SE FAVORECEN: 
            	<ul>
                	<li>• Emplear el lenguaje  para  comunicarse y como  instrumento  para  aprender</li>
                    <li>• Identificar las propiedades del lenguaje en diversas  situaciones comunicativas</li> 
                    <li>• Analizar la informaci&oacute;n y emplear  el lenguaje para la toma de decisiones </li>
                    <li>• Valorar la diversidad ling&uuml;&iacute;stica y cultural de M&eacute;xico</li>
                </ul>
         	</span>
            </div>
            
            <div>
                <div class="tableAprendizajeC" style=" background: rgb(215,235,234);">
                    <span style=" background: rgb(156,210,210);">APRENDIZAJES <br>  ESPERADOS</span>
                        <ul>
                            <li>&rang; Contrasta las distintas formas de tratar un mismo tema en diferentes fuentes.</li>
                            <li>&rang; Integra la informaci&oacute;n de distintas fuentes para producir un texto propio.</li>
                            <li>&rang; Emplea explicaciones, par&aacute;frasis, ejemplos, repeticiones y citas para desarrollar ideas en un texto.</li>
                        </ul> <br>
                </div>
                <div class="tableAprendizajeC">
                    <span>TEMAS DE REFLEXI&Oacute;N </span>
                    <ul>
                    	<p>COMPRENSI&Oacute;N E  INTERPRETACI&Oacute;N</p>
						<li>&rang; Formas  de tratar un mismo tema en distintas fuentes.</li>
						<li>&rang; Funci&oacute;n de las referencias  cruzadas para contrastar y complementar informaci&oacute;n.</li>
                        
                        <p>B&Uacute;SQUEDA Y MANEJO DE INFORMACI&Oacute;N</p>
                        <li>&rang; Integraci&oacute;n de la informaci&oacute;n de diversas fuentes en la redacci&oacute;n de un texto propio.</li>
                        <li>&rang; Modos de plantear  y explicar las ideas en diferentes textos.</li>
                        <li>&rang; Estrategias para argumentar opiniones.</li>
                        
                        <p>PROPIEDADES Y TIPOS DE TEXTOS</p>
                        <li>&rang; Caracter&iacute;sticas y funci&oacute;n de las referencias bibliogr&aacute;ficas.</li>
                        <li>&rang; Caracter&iacute;sticas y funci&oacute;n de las revistas tem&aacute;ticas.</li>
                        
                        <p>CONOCIMIENTO DEL SISTEMA DE ESCRITURA Y ORTOGRAF&Iacute;A</p>
                        <li>&rang; Ortograf&iacute;a y puntuaci&oacute;n convencionales</li>
                        
                        <p>ASPECTOS SIN T&Aacute;CTICOS Y SEM&Aacute;NTICOS</p>
                        <li>&rang; Recursos empleados para desarrollar las ideas en los p&aacute;rrafos (ejemplos, repeticiones, explicaciones y comentarios, citas).</li>
                        <li>&rang; Expresiones y nexos  que ordenan la informaci&oacute;n dentro del texto o encadenan argumentos (pero, aunque, sin embargo, aun, a pesar de, entre otros).</li>
                        
                    </ul>  <br>
                </div>
                <div class="tableAprendizajeC">
                    <span>PRODUCCIONES PARA EL  DESARROLLO DEL PROYECTO</span>
                        <ul>
                            <li>&rang; Lista de preguntas para guiar la b&uacute;squeda de informaci&oacute;n acerca de un tema.</li>
                            <li>&rang; Informaci&oacute;n recopilada  en diversas fuentes.</li>
                            <li>&rang; Cuadro  comparativo  de la informaci&oacute;n presentada en las diferentes fuentes de informaci&oacute;n.</li>
                            <li>&rang; Notas que recuperen ideas  centrales del tema investigado.</li>
                            <li>&rang; Fichas bibliogr&aacute;ficas que recuperan los datos de los textos de consulta.</li>
                            <li>&rang; Borradores de un art&iacute;culo que cumpla con las caracter&iacute;sticas propias del texto.</li>
                            <li>&rang; Planificaci&oacute;n de la organizaci&oacute;n de una revista</li>
                           
                            <p>PRODUCTO FINAL</p>
                            <li>&rang; Revista tem&aacute;tica que contenga los art&iacute;culos de los alumnos que se publicar&aacute;n.</li>
                        </ul><br>
                </div>
            </div>
 		</div>
    </section>
    <p>&nbsp;</p><br>
    <section>
    	<div class="tablaA">
        	<div style="height:175px;">
        	<span style="background: rgb(204,229,229);">PR&Aacute;CTICA SOCIAL DEL LENGUAJE: ANALIZAR Y COMENTAR CUENTOS DE LA NARRATIVA LATINOAMERICANA</span>
        	<span  style=" border-bottom:  1px solid rgba(0,164,161,0.3)">TIPO DE TEXTO: NARRATIVO</span>
        	<span>COMPETENCIAS QUE SE FAVORECEN: 
            	<ul>
                	<li>• Emplear el lenguaje  para  comunicarse y como  instrumento  para  aprender</li>
                    <li>• Identificar las propiedades del lenguaje en diversas  situaciones comunicativas</li> 
                    <li>• Analizar la informaci&oacute;n y emplear  el lenguaje para la toma de decisiones </li>
                    <li>• Valorar la diversidad ling&uuml;&iacute;stica y cultural de M&eacute;xico</li>
                </ul>
         	</span>
            </div>
            
            <div>
                <div class="tableAprendizaje" style=" background: rgb(215,235,234);">
                    <span style=" background: rgb(156,210,210);">APRENDIZAJES <br>  ESPERADOS</span>
                        <ul>
                            <li>&rang; Analiza el ambiente  y las caracter&iacute;sticas de los personajes de cuentos latinoamericanos.</li>
                            <li>&rang; Identifica las variantes sociales, culturales o dialectales utilizadas en los textos en funci&oacute;n de la &eacute;poca y lugares descritos.</li>
                            <li>&rang; Identifica los recursos empleados para describir aspectos espaciales y temporales que crean el ambiente en un cuento.</li>
                            <li>&rang; Elabora comentarios de un cuento  a partir de su an&aacute;lisis e interpretaci&oacute;n.</li>
                        </ul> <br>
                </div>
                <div class="tableAprendizaje">
                    <span>TEMAS DE REFLEXI&Oacute;N </span>
                    <ul>
                    	<p>COMPRENSI&Oacute;N E  INTERPRETACI&Oacute;N</p>
						<li>&rang; Lenguaje  en el cuento  latinoamericano (variantes del español, uso de extranjerismos e indigenismos).</li>
                        
                        <p>PROPIEDADES Y TIPOS DE TEXTOS</p>
                        <li>&rang; Caracter&iacute;sticas del cuento latinoamericano.</li>
                        <li>&rang; Caracter&iacute;sticas y funci&oacute;n del comentario literario.</li>
                        
                        <p>CONOCIMIENTO DEL SISTEMA DE ESCRITURA Y ORTOGRAF&iacute;A</p>
                        <li>&rang; Ortograf&iacute;a y puntuaci&oacute;n convencionales.</li>
                        
                        <p>ASPECTOS SINT&Aacute;CTICOS Y SEM&Aacute;NTICOS</p>
                        <li>&rang; Recursos utilizados para desarrollar las ideas en los p&aacute;rrafos y argumentar los puntos de vista.</li>
                        
                    </ul>  <br>
                </div>
                <div class="tableAprendizaje">
                    <span>PRODUCCIONES PARA EL  DESARROLLO DEL PROYECTO</span>
                        <ul>
                            <li>&rang; Lectura de los cuentos seleccionados.</li>
                            <li>&rang; Discusi&oacute;n acerca de las variantes sociales, culturales y ling&uuml;&iacute;sticas del español identificadas en los cuentos le&iacute;dos.</li>
                            <li>&rang; Lista con las caracter&iacute;sticas de los cuentos latinoamericanos:
                            	<ul style=" margin-left: 20px;">
                                	<li style=" list-style: circle;">Ambiente social.</li>
                                    <li style=" list-style: circle; padding: 2px">Caracter&iacute;sticas de los personajes.</li>
                                    <li style=" list-style: circle; padding: 2px">El lenguaje y su relaci&oacute;n con el contexto social.</li>
                                </ul>
                            </li>
                            <li>&rang; Investigaci&oacute;n sobre  el significado de extranjerismos y variantes del español identificados en los cuentos.</li>
                            <li>&rang; Borradores de comentarios acerca del cuento que leyeron, que contengan:
                            	<ul style=" margin-left: 20px;">
                                	<li style=" list-style: circle;">Apreciaciones acerca del cuento o de los cuentos le&iacute;dos.</li>
                                    <li style=" list-style: circle; padding: 2px">Razones por las que seleccionó cada cuento (cu&aacute;les fueron los pasajes que m&aacute;s llamaron la atenci&oacute;n y por qu&eacute;, qu&eacute; valores se tratan en el cuento, y cu&aacute;l es su opini&oacute;n respecto a &eacute;stos).</li>
                                    <li style=" list-style: circle; padding: 2px">An&aacute;lisis sobre el tipo de lenguaje que emplean los autores.</li>
                                </ul>
                            </li>
                           
                            <p>PRODUCTO FINAL</p>
                            <li>&rang; Comentarios por escrito respecto de los cuentos le&iacute;dos.</li>
                        </ul><br>
                </div>
            </div>
 		</div>
	</section>
    <p>&nbsp;</p><br>
	<section>
    	<div class="tablaA">
        <div style="height:175px;">
        	<span style="background: rgb(204,229,229);">PR&Aacute;CTICA SOCIAL DEL LENGUAJE: ANALIZAR DOCUMENTOS SOBRE LOS DERECHOS HUMANOS</span>
        	<span  style=" border-bottom:  1px solid rgba(0,164,161,0.3)">TIPO DE TEXTO: EXPOSITIVO</span>
        	<span>COMPETENCIAS QUE SE FAVORECEN: 
            	<ul>
                	<li>• Emplear el lenguaje  para  comunicarse y como  instrumento  para  aprender</li>
                    <li>• Identificar las propiedades del lenguaje en diversas  situaciones comunicativas</li> 
                    <li>• Analizar la informaci&oacute;n y emplear  el lenguaje para la toma de decisiones </li>
                    <li>• Valorar la diversidad ling&uuml;&iacute;stica y cultural de M&eacute;xico</li>
                </ul>
         	</span>
            </div>
            
            <div>
                <div class="tableAprendizaje" style=" background: rgb(215,235,234);">
                    <span style=" background: rgb(156,210,210);">APRENDIZAJES <br>  ESPERADOS</span>
                        <ul>
                            <li>&rang; Interpreta documentos sobre  los derechos humanos y reconoce su importancia en la regulaci&oacute;n de las sociedades.</li>
                            <li>&rang; Identifica los documentos nacionales e internacionales sobre los derechos humanos.</li>
                            <li>&rang; Identifica los modos y tiempos  verbales que se utilizan en los documentos nacionales e internacionales sobre los derechos humanos.</li>
                        </ul> <br>
                </div>
                <div class="tableAprendizaje">
                    <span>TEMAS DE REFLEXI&Oacute;N </span>
                    <ul>
                    	<p>COMPRENSI&Oacute;N E  INTERPRETACI&Oacute;N</p>
						<li>&rang; Significado de las recomendaciones contenidas en los documentos que garantizan los derechos de las personas.</li>
                        
                    	<p>BÚSQUEDA Y MANEJO DE INFORMACI&Oacute;N</p>
						<li>&rang; Identificaci&oacute;n y selecci&oacute;n  de documentos nacionales e internacionales sobre derechos y responsabilidades de los ciudadanos.</li>
                        
                        <p>PROPIEDADES Y TIPOS DE TEXTOS</p>
                        <li>&rang; Marcas gr&aacute;ficas para ordenar  los art&iacute;culos y apartados (n&uacute;meros romanos y ar&aacute;bigos, letras y viñetas).</li>
                        
                        <p>CONOCIMIENTO DEL SISTEMA DE ESCRITURA Y ORTOGRAF&Iacute;A</p>
                        <li>&rang; Ortograf&iacute;a y puntuaci&oacute;n convencionales.</li>
                        
                        <p>ASPECTOS SINT&Aacute;CTICOS Y SEM&Aacute;NTICOS</p>
                        <li>&rang; Formas  de redactar los documentos que establecen derechos y obligaciones: modos y tiempos verbales, y terminolog&iacute;a t&eacute;cnica que se emplea.</li>
                        <li>&rang; Modos verbales  (indicativo, subjuntivo e imperativo).</li>
                        <li>&rang; Uso y funci&oacute;n de los verbos  en infinitivo (<em>deber, poder, tener que y haber que</em>, entre otros).</li>
                        
                    </ul>  <br>
                </div>
                <div class="tableAprendizaje">
                    <span>PRODUCCIONES PARA EL  DESARROLLO DEL PROYECTO</span>
                        <ul>
                            <li>&rang; Discusi&oacute;n sobre  la importancia de los documentos nacionales e internacionales que plantean los derechos humanos.</li>
                            <li>&rang; Lista con los t&iacute;tulos de los documentos clasificados por grupo que atiende.</li>
                            <li>&rang; Informaci&oacute;n de los distintos documentos revisados.</li>
                            <li>&rang; Bocetos de los carteles con las  siguientes caracter&iacute;sticas:
                            	<ul style=" margin-left: 20px;">
                                	<li style=" list-style: circle;">Informaci&oacute;n organizada en orden de importancia.</li>
                                    <li style=" list-style: circle; padding: 2px">Apoyos gr&aacute;ficos y visuales para atraer la atenci&oacute;n de lectores: informaci&oacute;n relevante, t&iacute;tulos atractivos, im&aacute;genes y marcas gr&aacute;ficas.</li>
                                    <li style=" list-style: circle; padding: 2px">Adaptaci&oacute;n de informaci&oacute;n a la audiencia seleccionada.</li>
                                    <li style=" list-style: circle; padding: 2px">Gram&aacute;tica  y ortograf&iacute;a convencionales.</li>
                                    <li style=" list-style: circle; padding: 2px">Inclusi&oacute;n de referencias documentales y bibliogr&aacute;ficas.</li>
                                </ul>
                            </li>
                           
                            <p>PRODUCTO FINAL</p>
                            <li>&rang; Jornada de difusi&oacute;n sobre  la importancia de los derechos humanos a trav&eacute;s de la presentaci&oacute;n de carteles.</li>
                        </ul><br>
                </div>
            </div>
 		</div>
    </section>
    <footer>
    </footer>
</div>
</body>
</html>
