<!DOCTYPE HTML>
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
	<meta name="viewport" content="width=device-width, mimimun-scale=1.0, maximun-scale=1.0">
<link rel="stylesheet" href="../../css/mate.css" type="text/css" charset="utf-8"/>
<link rel="stylesheet" href="../../css/tablet.css" type="text/css" charset="utf-8"/>
<title>Aprendizajes Bloque 4</title>
</head>

<body class="content_tema">
<div style=" font-family: 'Trebuchet MS', Arial, Helvetica, sans-serif; color: #333;">
<header></header>
    <section id="numeracion_bloque1">
    	<p>COMPETENCIAS  QUE SE FAVORECEN:</p>
	  	<ul>
            <li>&ordm; Resolver problemas de manera  aut&oacute;noma</li>
            <li>&ordm; Comunicar informaci&oacute;n matem&aacute;tica</li>
            <li>&ordm; Validar procedimientos y resultados</li>
            <li>&ordm; Manejar t&eacute;cnicas eficientemente</li>
		</ul> <br>
		
        <div id="tablaA">
        	<div id="aprende">
             	<span id="aprendeS">&nbsp;</span>
                <div class="tableAprendizaje" style=" background: #edf4e4;">
               		<span id="aprendeS">APRENDIZAJES <br>  ESPERADOS</span>
                   	<ul>
                   		<li>&rang; Construye c&iacute;rculos y pol&iacute;gonos regulares que cumplan con ciertas condiciones establecidas. </li>
                        <li>&rang; Lee informaci&oacute;n presentada en gr&aacute;ficas de barras y circulares. Utiliza estos tipos de gr&aacute;ficas para comunicar informaci&oacute;n.</li>
               		</ul> <br>
              </div>
            </div>
            <div> 
            	<span id="eje">Eje</span>
                <div class="tableAprendizaje"><span>SENTIDO NUM&Eacute;RICO <br>Y PENSAMIENTO  <br>ALGEBRAICO</span>
          			<ul>
               			<p>N&Uacute;MEROS Y  SISTEMAS  DE NUMERACI&Oacute;N</p>
						<li>&rang;  Planteamiento y resoluci&oacute;n de problemas que impliquen la utilización de n&uacute;meros enteros, fraccionarios o decimales positivos y negativos.</li>
					</ul>  <br>
			</div>
            <div class="tableAprendizaje">
				<span>FORMA, <br>ESPACIO Y MEDIDA</span>
                <ul>
               		<p>FIGURAS Y CUERPOS</p>
                	<li>&rang; Construcción de c&iacute;rculos a partir de diferentes datos (el radio, una cuerda, tres puntos no alineados, etc.) o que cumplan condiciones dadas.</li>
                    <p>MEDIDA</p>
                    <li>&rang; Justificación de la f&oacute;rmula para calcular la longitud de la circunferencia y el &aacute;rea del c&iacute;rculo (gr&aacute;fica y algebraicamente). Explicitaci&oacute;n del n&uacute;mero  &pi; (pi) como la raz&oacute;n entre la longitud de la circunferencia y el di&aacute;metro.</li>
 				</ul><br>
                </div>
                <div class="tableAprendizaje">
                	<span>MANEJO DE LA <br>INFORMACI&Oacute;N</span>
                	<ul>
                		<p>PROPORCIONALIDAD Y FUNCIONES</p>
                		<li>&rang; An&aacute;lisis de la regla de tres, empleando valores enteros o fraccionarios.</li>
						<li>&rang; An&aacute;lisis de los efectos del factor inverso en una relaci&oacute;n de proporcionalidad, en particular en una reproducci&oacute;n a escala.</li>
                        
                        <p>NOCIONES  DE  PROBABILIDAD</p>
                		<li>&rang; Resoluci&oacute;n de problemas de conteo mediante diversos procedimientos. B&uacute;squeda de recursos para verificar los resultados.</li>
                        
                        <p>AN&Aacute;LISIS Y REPRESENTACI&Oacute;N DE  DATOS</p>
                		<li>&rang; Lectura de informaci&oacute;n representada en gr&aacute;ficas de barras y circulares, provenientes de diarios o revistas y de otras fuentes. Comunicaci&oacute;n de informaci&oacute;n proveniente de estudios sencillos, eligiendo la representaci&oacute;n gr&aacute;fica m&aacute;s adecuada. </li>
                        
 					</ul>  
                </div>
            </div>
		</div>
	</section>
    <footer>
    </footer>
</div>
</body>
</html>
