<!DOCTYPE HTML>
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
	<meta name="viewport" content="width=device-width, mimimun-scale=1.0, maximun-scale=1.0">
<link rel="stylesheet" href="../../css/mate.css" type="text/css" charset="utf-8"/>
<link rel="stylesheet" href="../../css/tablet.css" type="text/css" charset="utf-8"/>
<title>Aprendizajes Bloque 3</title>
</head>

<body class="content_tema">
<div style=" font-family: 'Trebuchet MS', Arial, Helvetica, sans-serif; color: #333;">
<header></header>
    <section id="numeracion_bloque1">
    	<p>COMPETENCIAS  QUE SE FAVORECEN:</p>
	  	<ul class="1">
            <li>&ordm; Resolver problemas de manera  aut&oacute;noma</li>
            <li>&ordm; Comunicar informaci&oacute;n matem&aacute;tica</li>
            <li>&ordm; Validar procedimientos y resultados</li>
            <li>&ordm; Manejar t&eacute;cnicas eficientemente</li>
		</ul> <br>
		
        <div id="tablaA">
        	<div id="aprende">
             	<span id="aprendeS">&nbsp;</span>
                <div class="tableAprendizaje" style=" background: #edf4e4;">
                	<span id="aprendeS">APRENDIZAJES <br> ESPERADOS</span>
                   <ul>
                        <li>&rang; Resuelve problemas que implican efectuar multiplicaciones o divisiones con fracciones y n&uacute;meros decimales.</li>
                        <li>&rang; Resuelve problemas que impliquen el uso de ecuaciones de las formas: x + a = b; ax = b y ax + b = e, donde a, b y e son n&uacute;meros naturales y/o decimales.</li>
                        <li>&rang; Resuelve problemas que implican el c&aacute;lculo de cualquiera de las variables de las fórmulas para calcular el per&iacute;metro y el &aacute;rea de tri&aacute;ngulos, cuadril&aacute;teros y pol&iacute;gonos regulares. Explica la relaci&oacute;n que existe entre el per&iacute;metro y el &aacute;rea de las figuras.</li>
                    </ul> <br>
                </div>
            </div>
            <div> 
            	<span id="eje">Eje</span>
                <div class="tableAprendizaje"><span>SENTIDO NUM&Eacute;RICO <br>Y PENSAMIENTO  <br>ALGEBRAICO</span>
          			<ul>
               			<p>PROBLEMAS  MULTIPLICATIVOS</p>
						<li>&rang; Resoluci&oacute;n de problemas que impliquen la multiplicaci&oacute;n de n&uacute;meros decimales en distintos contextos, utilizando el algoritmo convencional.
                        <li>&rang; Resoluci&oacute;n de problemas que impliquen la divisi&oacute;n de n&uacute;meros decimales en distintos contextos, utilizando el algoritmo convencional.</li>
                        
                    	<p>PATRONES Y ECUACIONES</p>
                     	<li>&rang; Resoluci&oacute;n de problemas que impliquen el planteamiento yla resoluci&oacute;n de ecuaciones de primer grado de la forma <br>x + a = b; ax = b; ax + b = e, <br>utilizando las propiedades de la igualdad, con a, b y e n&uacute;meros naturales, decimales o fraccionarios.</li>
				</ul>  <br>
			</div>
            <div class="tableAprendizaje">
				<span>FORMA, <br>ESPACIO Y MEDIDA</span>
                <ul>
               		<p>FIGURAS  Y  CUERPOS</p>
                	<li>&rang; Construcci&oacute;n de pol&iacute;gonos regulares a partir de distintas informaciones (medida de un lado, del ángulo interno, ángulo central). An&aacute;lisis de la relaci&oacute;n entre los elementos de la circunferencia y el pol&iacute;gono inscrito en ella.</li>
                	
                    <p> MEDIDA
                    <li>&rang; Resoluci&oacute;n de problemas que impliquen calcular el per&iacute;metro y el &aacute;rea de pol&iacute;gonos regulares.</li>
 				</ul><br>
                </div>
                <div class="tableAprendizaje">
                	<span>MANEJO DE LA <br>INFORMACI&Oacute;N</span>
                	<ul>
                		<p>PROPORCIONALIDAD Y FUNCIONES</p>
                		<li>&rang; Formulaci&oacute;n de explicaciones sobre el efecto de la aplicaci&oacute;n sucesiva de factores constantes de
proporcionalidad en situaciones dadas.</li>
                    	
                        <p>NOCIONES  DE  PROBABILIDAD</p>
                   		<li>&rang; Anticipaci&oacute;n de resultados de una experiencia aleatoria, su verificaci&oacute;n al realizar el experimento y su registro en una tabla de frecuencias.</li>
                        
                        <p>AN&Aacute;LISIS Y REPRESENTACI&Oacute;N DE  DATOS</p>
                        <li>&rang; Lectura y comunicaci&oacute;n de informaci&oacute;n mediante el uso de tablas de frecuencia absoluta y relativa.</li>
 					</ul>  
                </div>
            </div>
		</div>
	</section>
    <footer>
    </footer>
</div>
</body>
</html>
