<!DOCTYPE HTML>
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
	<meta name="viewport" content="width=device-width, mimimun-scale=1.0, maximun-scale=1.0">
<link rel="stylesheet" href="../../css/mate2.css" type="text/css" charset="utf-8"/>
<link rel="stylesheet" href="../../css/tablet.css" type="text/css" charset="utf-8"/>
<title>Aprendizajes Bloque 3</title>
</head>

<body class="content_tema">
<div style=" font-family: 'Trebuchet MS', Arial, Helvetica, sans-serif; color: #333;">
<header></header>
    <section>
    	<p>COMPETENCIAS  QUE SE FAVORECEN:</p>
	  	<ul class="1">
            <li>&ordm; Resolver problemas de manera  aut&oacute;noma</li>
            <li>&ordm; Comunicar informaci&oacute;n matem&aacute;tica</li>
            <li>&ordm; Validar procedimientos y resultados</li>
            <li>&ordm; Manejar t&eacute;cnicas eficientemente</li>
		</ul> <br>
		
        <div id="tablaB">
        	<div id="aprende">
             	<span id="aprendeS">&nbsp;</span>
                <div class="tableAprendizajeB" style=" background: #edf4e4;">
                	<span id="aprendeS">APRENDIZAJES <br> ESPERADOS</span>
                   	<ul>
                        <li>&rang; Resuelve problemas que implican efectuar multiplicaciones o divisiones con expresiones algebraicas.</li>
                        <li>&rang; Justifica la suma de los &aacute;ngulos internos de cualquier tri&aacute;ngulo o pol&iacute;gono y utiliza esta propiedad en la resoluci&oacute;n de problemas.</li>
                        <li>&rang; Resuelve problemas que implican usar la relaci&oacute;n entre unidades c&uacute;bicas y unidades de capacidad.</li>
                        <li>&rang;  Lee y comunica informaci&oacute;n mediante histogramas y gr&aacute;ficas poligonales.</li>
                    </ul> <br>
                </div>
            </div>
            <div> 
            	<span id="eje">Eje</span>
                <div class="tableAprendizajeB"><span>SENTIDO NUM&Eacute;RICO <br>Y PENSAMIENTO  <br>ALGEBRAICO</span>
          			<ul>
               			<p>PROBLEMAS  MULTIPLICATIVOS</p>
						<li>&rang; Resoluci&oacute;n de c&aacute;lculos num&eacute;ricos que implican usar la jerarqu&iacute;a de las operaciones y los par&eacute;ntesis, si fuera necesario, en problemas y c&aacute;lculos con n&uacute;meros enteros, decimales y fraccionarios.</li>
                        <li>&rang; Resoluci&oacute;n de problemas multiplicativos que impliquen el uso de expresiones algebraicas, a excepci&oacute;n de la divisi&oacute;n entre polinomios.</li>
					</ul>  <br>
			</div>
            <div class="tableAprendizajeB">
				<span>FORMA, <br>ESPACIO Y MEDIDA</span>
                <ul>
               		<p>FIGURAS Y CUERPOS</p>
                	<li>&rang; Formulaci&oacute;n de una regla que permita calcular la suma de los &aacute;ngulos interiores de cualquier pol&iacute;gono.</li>
                	<li>&rang; An&aacute;lisis y explicitaci&oacute;n de las caracter&iacute;sticas de los pol&iacute;gonos que permiten cubrir el plano.</li>
                    
                    <p> MEDIDA
                    <li>&rang; Relaci&oacute;n entre el dec&iacute;metro c&uacute;bico y el litro. Deducci&oacute;n de otras equivalencias entre unidades de volumen y capacidad para líquidos y otros materiales. Equivalencia entre unidades del Sistema Internacional de Medidas y algunas unidades socialmente conocidas, como barril, quilates, quintales, etc&eacute;tera.</li>
 				</ul><br>
                </div>
                <div class="tableAprendizajeB">
                	<span>MANEJO DE LA <br>INFORMACI&Oacute;N</span>
                	<ul>
                		<p>PROPORCIONALIDAD Y FUNCIONES</p>
                		<li>&rang; Representaci&oacute;n algebraica y an&aacute;lisis de una relaci&oacute;n de proporcionalidad y = kx, asociando los significados de las variables con las cantidades que intervienen en dicha relación.</li>
                        
                        <p>AN&Aacute;LISIS Y REPRESENTACI&Oacute;N DE  DATOS</p>
                        <li>&rang; B&uacute;squeda, organizaci&oacute;n y presentaci&oacute;n de informaci&oacute;n en histogramas o en gr&aacute;ficas poligonales (de series de tiempo o de frecuencia), seg&uacute;n el caso y an&aacute;lisis de la informaci&oacute;n que proporcionan.</li>
                        <li>&rang; An&aacute;lisis de propiedades de la media y mediana.</li>
 					</ul>  
                </div>
            </div>
		</div>
	</section>
    <footer>
    </footer>
</div>
</body>
</html>
