<!DOCTYPE HTML>
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<link rel="stylesheet" href="../../css/espanol.css" type="text/css" charset="utf-8"/>
<link href="../../css/tablet.css" rel="stylesheet" type="text/css">

<title>Pr&aacute;cticas Bloque 5</title>
</head>

<body class="content_tema">
<div style=" font-family: 'Trebuchet MS', Arial, Helvetica, sans-serif; color: #333;">
	<header></header>
    <p>&nbsp;</p>
    <section>
    	<div class="tablaA">
        	<div style="height:175px;">
        	<span style="background: rgb(204,229,229);">PR&Aacute;CTICA SOCIAL DEL LENGUAJE : ADAPTAR UNA OBRA DE TEATRO CL&Aacute;SICO AL CONTEXTO ACTUAL</span>
        	<span style=" border-bottom:  1px solid rgba(0,164,161,0.3)">TIPO DE TEXTO: DRAM&Aacute;TICO</span>
        	<span>COMPETENCIAS QUE SE FAVORECEN: 
           	  <ul>
                	<li>• Emplear el lenguaje  para  comunicarse y como  instrumento  para  aprender</li>
                    <li>• Identificar las propiedades del lenguaje en diversas  situaciones comunicativas</li> 
                    <li>• Analizar la informaci&oacute;n y emplear  el lenguaje para la toma de decisiones </li>
                    <li>• Valorar la diversidad ling&uuml;&iacute;stica y cultural de M&eacute;xico</li>
            </ul>
       	  </span>
          </div>
            
            <div>
                <div class="tableAprendizaje" style=" background: rgb(215,235,234);">
                  <span style=" background: rgb(156,210,210);">APRENDIZAJES <br>  ESPERADOS</span>
                        <ul>
                            <li>&rang; Identifica las caracter&iacute;sticas estructurales de las obras de teatro.</li>
                            <li>&rang; Discrimina los elementos esenciales de una obra de teatro para adaptarla.</li>
                            <li>&rang; Emplea signos  de puntuaci&oacute;n y acotaciones al escribir el gui&oacute;n de una obra de teatro.</li>
                        </ul> <br>
                </div>
                <div class="tableAprendizaje">
                    <span>TEMAS DE REFLEXI&Oacute;N </span>
                    <ul>
                    	<p>COMPRENSI&Oacute;N E INTERPRETACI&Oacute;N</p>
						<li>&rang; Caracter&iacute;sticas psicol&oacute;gicas de los personajes de una obra de teatro.</li>
                        <li>&rang; Di&aacute;logos y formas de intervenci&oacute;n de un personaje en la trama.</li>
						<li>&rang; Elementos  esenciales que deben conservarse al adaptar una obra de teatro.</li>
						<li>&rang; Cambios  requeridos al adaptar una obra de teatro.</li>
                        
                        <p>PROPIEDADES Y TIPOS DE TEXTOS</p>
                        <li>&rang; Caracter&iacute;sticas de las obras de teatro cl&aacute;sico.</li>
                        
                        <p>CONOCIMIENTO DEL SISTEMA DE ESCRITURA Y ORTOGRAF&Iacute;A</p>
                        <li>&rang; Signos de puntuaci&oacute;n en los textos dram&aacute;ticos (guiones, dos puntos, par&eacute;ntesis, signos de interrogaci&oacute;n y de admiraci&oacute;n).</li>
                        
                        <p>ASPECTOS SIN T&Aacute;CTICOS Y SEM&Aacute;NTICOS</p>
                        <li>&rang; Estrategias ling&uuml;&iacute;sticas para crear caracter&iacute;sticas definidas de personajes en obras de teatro a partir de sus di&aacute;logos.</li>
                        
                    </ul>  <br>
              </div>
                <div class="tableAprendizaje">
                    <span>PRODUCCIONES PARA EL  DESARROLLO DEL PROYECTO</span>
                        <ul>
                            <li>&rang; Selecci&oacute;n  de obras  de teatro cl&aacute;sico paraleerlas.</li>
                            <li>&rang; Discusi&oacute;n acerca de las caracter&iacute;sticas del contexto social de la obra original y las posibilidades de cambio al contexto actual.</li>
                            <li>&rang; Planificaci&oacute;n de la adaptaci&oacute;n de la obra de teatro (trama, personajes, ambientaci&oacute;n).</li>
                            <li>&rang; Borradores del guión de la adaptaci&oacute;n que cumpla con las siguientes caracter&iacute;sticas:
                            	<ul style=" margin-left: 20px;">
                                	<li style=" list-style: circle;">Recupere elementos de la obra original.</li>
                                    <li style=" list-style: circle; padding: 2px">Estructurada en actos y escenas.</li>
                                    <li style=" list-style: circle; padding: 2px">Evidencie las caracter&iacute;sticas psicol&oacute;gicas de los personajes a trav&eacute;s de los di&aacute;logos.</li>
                                    <li style=" list-style: circle; padding: 2px">Describa el ambiente de la obra empleando acotaciones.</li>
                                </ul>
                            </li>
                           
                            <p>PRODUCTO FINAL</p>
                            <li>&rang; Obra de teatro adaptada para representarla frente a la comunidad escolar.</li>
                        </ul><br>
                </div>
            </div>
	  </div>
    </section>
    <p>&nbsp;</p><br>
   <section>
    	<div class="tablaB">
        	<div style="height:175px;">
        	<span style="background: rgb(204,229,229);  padding: 3px 0 2px 0">PR&Aacute;CTICA SOCIAL DEL LENGUAJE: DIFUNDIR INFORMACI&Oacute;N SOBRE LA INFLUENCIA DE LAS LENGUAS IND&Iacute;GENAS EN EL ESPAÑOL DE M&Eacute;XICO</span>
        	<span  style=" border-bottom:  1px solid rgba(0,164,161,0.3)">TIPO DE TEXTO: EXPOSITIVO</span>
        	<span>COMPETENCIAS QUE SE FAVORECEN: 
            	<ul>
                	<li>• Emplear el lenguaje  para  comunicarse y como  instrumento  para  aprender</li>
                    <li>• Identificar las propiedades del lenguaje en diversas  situaciones comunicativas</li> 
                    <li>• Analizar la informaci&oacute;n y emplear  el lenguaje para la toma de decisiones </li>
                    <li>• Valorar la diversidad ling&uuml;&iacute;stica y cultural de M&eacute;xico</li>
                </ul>
         	</span>
            </div>
            
            <div>
                <div class="tableAprendizajeB" style=" background: rgb(215,235,234);">
                    <span style=" background: rgb(156,210,210);">APRENDIZAJES <br>  ESPERADOS</span>
                        <ul>
                            <li>&rang; Identifica y valora la variedad cultural y ling&uuml;&iacute;stica del pa&iacute;s.</li>
                            <li>&rang; Reconoce la influencia de las lenguas ind&iacute;genas como parte de la riqueza del español actual.</li>
                            <li>&rang; Reconoce que las lenguas  ind&iacute;genas de M&eacute;xico tienen un valor en la identidad nacional.</li>
                        </ul> <br>
                </div>
                <div class="tableAprendizajeB">
                    <span>TEMAS DE REFLEXI&Oacute;N </span>
                    <ul>
                    	<p>COMPRENSI&Oacute;N E INTERPRETACI&Oacute;N</p>
						<li>&rang; Palabras de algunas  lenguas  originarias que forman parte del vocabulario del español actual. </li>
						<li>&rang; El multiling&uuml;ismo como una manifestaci&oacute;n de la diversidad cultural en M&eacute;xico.</li>
						<li>&rang; La riqueza de la interacci&oacute;n entre culturas y lenguas.</li>
                        
                        <p>CONOCIMIENTO DEL SISTEMA DE ESCRITURA Y ORTOGRAF&iacute;A</p>
                        <li>&rang; Ortograf&iacute;a y puntuaci&oacute;n convencionales.</li>
                        
                    </ul>  <br>
                </div>
                <div class="tableAprendizajeB">
                    <span>PRODUCCIONES PARA EL  DESARROLLO DEL PROYECTO</span>
                        <ul>
                            <li>&rang; Discusi&oacute;n sobre  la influencia de las lenguas ind&iacute;genas en el español actual de M&eacute;xico.</li>
                            <li>&rang; Recopilaci&oacute;n de palabras de origen ind&iacute;gena empleadas en el español para valorar su influencia en el vocabulario actual.</li>
                            <li>&rang; Notas que recuperen informaci&oacute;n sobre aspectos culturales de los pueblos a los que pertenecen las palabras recopiladas.</li>
                            <li>&rang; Planificaci&oacute;n de un peri&oacute;dico mural para comunicar su investigaci&oacute;n.</li>
                            
                            <p>PRODUCTO FINAL</p>
                            <li>&rang; Peri&oacute;dico mural con informaci&oacute;n para compartir con la comunidad escolar sobre los pueblos originarios de M&eacute;xico.</li>
                        </ul><br>
                </div>
            </div>
 		</div>
 	</section><br>
    <footer>
    </footer>
</div>
</body>
</html>
