<!DOCTYPE HTML>
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
	<meta name="viewport" content="width=device-width, mimimun-scale=1.0, maximun-scale=1.0">
<link rel="stylesheet" href="../../css/mate.css" type="text/css" charset="utf-8"/>
<link rel="stylesheet" href="../../css/tablet.css" type="text/css" charset="utf-8"/>
<title>Aprendizajes Bloque 1</title>
</head>

<body class="content_tema">
<div style=" font-family: 'Trebuchet MS', Arial, Helvetica, sans-serif; color: #333;">
<header></header>
    <section id="numeracion_bloque1">
    	<p>COMPETENCIAS  QUE SE FAVORECEN:</p>
	  	<ul class="1">
            <li>&ordm; Resolver problemas de manera  aut&oacute;noma</li>
            <li>&ordm; Comunicar informaci&oacute;n matem&aacute;tica</li>
            <li>&ordm; Validar procedimientos y resultados</li>
            <li>&ordm; Manejar t&eacute;cnicas eficientemente</li>
		</ul> <br>
		
        <div id="tablaA">
        	<div id="aprende">
             	<span id="aprendeS">&nbsp;</span>
                <div class="tableAprendizaje" style=" background: #edf4e4;">
                	<span id="aprendeS">APRENDIZAJES <br> ESPERADOS</span>
                   <ul>
                        <li>&rang; Convierte n&uacute;meros fraccionarios a decimales y viceversa.</li>
                        <li>&rang; Conoce y utiliza las convenciones para representar n&uacute;meros fraccionarios y decimales en la recta num&eacute;rica.</li>
                        <li>&rang; Representa sucesiones de n&uacute;meros o de figuras a partir de una regla dada y viceversa.</li>
                    </ul> <br>
                </div>
            </div>
            <div> 
            	<span id="eje">Eje</span>
                <div class="tableAprendizaje"><span>SENTIDO NUM&Eacute;RICO <br>Y PENSAMIENTO  <br>ALGEBRAICO</span>
          			<ul>
               			<p>N&Uacute;MEROS Y  SISTEMAS  DE NUMERACI&Oacute;N</p>
						<li>&rang; Conversi&oacute;n de fracciones decimales y no decimales a su escritura decimal y viceversa.</li>
               			<li>&rang; Representaci&oacute;n de n&uacute;meros fraccionarios y decimales en la recta num&eacute;rica a partir de distintas informaciones, analizando las convenciones de esta representaci&oacute;n.</li>
                     
                     	<p>PROBLEMAS  ADITIVOS</p>
                     	<li>&rang; Resolución y planteamiento de problemas que impliquen más de una operación de suma y resta de fracciones.</li>
                     
                    	 <p>PATRONES Y ECUACIONES</p>
                     	<li>&rang; Construcci&oacute;n de sucesiones de n&uacute;meros o de figuras a partir de una regla dada en lenguaje com&uacute;n. Formulaci&oacute;n en lenguaje com&uacute;n de expresiones generales que definen las reglas de sucesiones con progresi&oacute;n aritm&eacute;tica o geom&eacute;trica, de n&uacute;meros y de figuras.
                     	</li>
                     	<li>&rang; Explicaci&oacute;n del significado de f&oacute;rmulas geom&eacute;tricas, al considerar las literales como n&uacute;meros generales con los que es posible operar.</li>
				</ul>  <br>
			</div>
            <div class="tableAprendizaje">
				<span>FORMA, <br>ESPACIO Y MEDIDA</span>
                <ul>
               		<p>FIGURAS  Y  CUERPOS</p>
                	<li>&rang; Trazo de tri&aacute;ngulos y cuadril&aacute;teros mediante el uso del juego de geometr&iacute;a.</li>
                	<li>&rang; Trazo y an&aacute;lisis de las propiedades de las alturas, medianas, mediatrices y bisectrices en un tri&aacute;ngulo.</li>
 				</ul><br>
                </div>
                <div class="tableAprendizaje">
                	<span>MANEJO DE LA <br>INFORMACI&Oacute;N</span>
                	<ul>
                		<p>PROPORCIONALIDAD Y FUNCIONES</p>
                		<li>&rang; Resoluci&oacute;n de problemas de reparto proporcional.</li>
                    	<p>NOCIONES  DE  PROBABILIDAD</p>
                   		<li>&rang; Identificaci&oacute;n y pr&aacute;ctica de juegos de azar sencillos y registro de los resultados. Elecci&oacute;n de estrategiasen funci&oacute;n del an&aacute;lisis de resultados posibles.</li>
 					</ul>  
                </div>
            </div>
		</div>
	</section>
    <footer>
    </footer>
</div>
</body>
</html>
