<!DOCTYPE HTML>
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<link rel="stylesheet" href="../../css/espanol3.css" type="text/css" charset="utf-8"/>
<link href="../../css/tablet.css" rel="stylesheet" type="text/css">

<title>Pr&aacute;cticas Bloque 3</title>
</head>

<body class="content_tema">
<div style=" font-family: 'Trebuchet MS', Arial, Helvetica, sans-serif; color: #333;">
	<header></header>
    <p>&nbsp;</p>
    <section>
    	<div class="tablaA">
        	<div style=" height: 175px;">
            <span style="background: rgb(204,229,229);">PR&Aacute;CTICA SOCIAL DEL LENGUAJE : ELABORA INFORMES SOBRE EXPERIMENTOS CIENT&Iacute;FICOS</span>
        	<span style=" border-bottom:  1px solid rgba(0,164,161,0.3)">TIPO DE TEXTO: DESCRIPTIVO</span>
        	<span>COMPETENCIAS QUE SE FAVORECEN: 
           	  <ul>
                	<li>• Emplear el lenguaje  para  comunicarse y como  instrumento  para  aprender</li>
                    <li>• Identificar las propiedades del lenguaje en diversas  situaciones comunicativas</li> 
                    <li>• Analizar la informaci&oacute;n y emplear  el lenguaje para la toma de decisiones </li>
                    <li>• Valorar la diversidad ling&uuml;&iacute;stica y cultural de M&eacute;xico</li>
            </ul>
       	  </span>
          </div>
            
            <div>
                <div class="tableAprendizaje" style=" background: rgb(215,235,234);">
                  <span style=" background: rgb(156,210,210);">APRENDIZAJES <br>  ESPERADOS</span>
                        <ul>
                            <li>&rang; Elabora informes de experimentos cient&iacute;ficos utilizando adecuadamente: el vocabulario t&eacute;cnico, los tiempos verbales y la concordancia sint&aacute;ctica. </li>
                            <li>&rang; Describe los procesos observados y los presenta de manera organizada.</li>
                            <li>&rang; Emplea recursos gr&aacute;ficos para presentar datos y resultados en un informe.</li>
                        </ul> <br>
                </div>
                <div class="tableAprendizaje">
                    <span>TEMAS DE REFLEXI&Oacute;N </span>
                    <ul>
                    	<p>COMPRENSI&Oacute;N E INTERPRETACI&Oacute;N</p>
						<li>&rang; Informaci&oacute;n contenida en tablas y gr&aacute;ficas</li>
                        
                        <p>B&Uacute;SQUEDA Y MANEJO DE INFORMACI&Oacute;N</p>
                        <li>&rang; Orden y jerarqu&iacute;a de la informaci&oacute;n en la descripci&oacute;n de procesos.</li>
                        <li>&rang; Organizaci&oacute;n de la informaci&oacute;n en el cuerpo del texto y en las tablas y gr&aacute;ficas.</li>
                        
                        <p>PROPIEDADES Y TIPOS DE  TEXTOS</p>
                        <li>&rang; Caracter&iacute;sticas y funci&oacute;n de los informes de experimentos cient&iacute;ficos.</li>
                        
                        <p>CONOCIMIENTO DEL SISTEMA DE ESCRITURA Y ORTOGRAF&Iacute;A</p>
                        <li>&rang; Uso de la puntuaci&oacute;n en las oraciones complejas.</li>
                        <li>&rang; Ortograf&iacute;a y puntuaci&oacute;n convencionales.</li>
                        
                        <p>ASPECTOS SIN T&Aacute;CTICOS Y SEM&Aacute;NTICOS</p>
                        <li>&rang; Uso de las oraciones compuestas (causales, consecutivas y condicionales) en la construcci&oacute;n de explicaciones. </li>
                        <li>&rang; Tiempos verbales de las oraciones compuestas.</li>
                        <li>&rang; Uso del impersonal y la voz pasiva.</li>
                        
                    </ul>  <br>
              </div>
                <div class="tableAprendizaje">
                    <span>PRODUCCIONES PARA EL  DESARROLLO DEL PROYECTO</span>
                        <ul>
                            <li>&rang; An&aacute;lisis de notas de observacionesde un experimento cient&iacute;fico.</li>
                            <li>&rang; Esquema de las etapas de desarrollo del experimento.</li>
                            <li>&rang; Planificaci&oacute;n del informe (cuerpo del texto y apoyos gr&aacute;ficos).</li>
                            <li>&rang; Gr&oacute;ficas, diagramas y tablas elaborados para apoyar la presentaci&oacute;n de la informaci&oacute;n.</li>
                            <li>&rang; Borrador del informe organizado en: 
                            	<ul style=" margin-left: 20px;">
                                	<li style=" list-style: circle;">Introducci&oacute;n (prop&oacute;sito e hip&oacute;tesis del experimento).</li>
                                    <li style=" list-style: circle; padding: 2px">Desarrollo (metodolog&iacute;a y materiales empleados).</li>
                                    <li style=" list-style: circle; padding: 2px">Cuadros, tablas o gr&aacute;ficas.</li>
                                    <li style=" list-style: circle; padding: 2px">Conclusiones de los resultados.</li>
                                </ul>
                            </li>
                           
                            <p>PRODUCTO FINAL</p>
                            <li>&rang; Informe de experimento como estrategia de estudio.</li>
                        </ul><br>
                </div>
            </div>
	  </div>
    </section>
    <p>&nbsp;</p><br>
   <section>
    	<div class="tablaB">
        	<div style="height:175px;">
        	<span style="background: rgb(204,229,229); padding: 3px 0 2px 0;">PR&Aacute;CTICA SOCIAL DEL LENGUAJE: ANALIZAR OBRAS LITERARIAS DEL RENACIMIENTO PARA CONOCER LAS CARACTER&Iacute;STICAS DE LA &Eacute;POCA</span>
        	<span  style=" border-bottom:  1px solid rgba(0,164,161,0.3)">TIPO DE TEXTO: EXPOSITIVO</span>
        	<span>COMPETENCIAS QUE SE FAVORECEN: 
            	<ul>
                	<li>• Emplear el lenguaje  para  comunicarse y como  instrumento  para  aprender</li>
                    <li>• Identificar las propiedades del lenguaje en diversas  situaciones comunicativas</li> 
                    <li>• Analizar la informaci&oacute;n y emplear  el lenguaje para la toma de decisiones </li>
                    <li>• Valorar la diversidad ling&uuml;&iacute;stica y cultural de M&eacute;xico</li>
                </ul>
         	</span>
            </div>
            
            <div>
                <div class="tableAprendizajeB" style=" background: rgb(215,235,234);">
                    <span style=" background: rgb(156,210,210);">APRENDIZAJES <br>  ESPERADOS</span>
                        <ul>
                            <li>&rang; Infiere algunas  caracter&iacute;sticas del Renacimiento a partir del an&aacute;lisis de una obra literaria.</li>
                            <li>&rang; Establece relaciones  entre las acciones de los personajes y las circunstancias sociales de la &eacute;poca.</li>
                            <li>&rang; Identifica la forma en que la literatura refleja el contexto social en el que se produce la obra.</li>
                            <li>&rang; Emplea las TIC como fuente de informaci&oacute;n.</li>
                        </ul> <br>
                </div>
                <div class="tableAprendizajeB">
                    <span>TEMAS DE REFLEXI&Oacute;N </span>
                    <ul>
                    	<p>COMPRENSI&Oacute;N E INTERPRETACI&Oacute;N</p>
						<li>&rang; Transformaciones en modos de vida y valores que los pueblos experimentan con el paso del tiempo.</li>
						<li>&rang; Efecto de los acontecimientos y valores culturales de la época en el contenido y trama de las obras literarias.</li>
						<li>&rang; Significado de la obra en el contexto en que fue escrito.</li>
						<li>&rang; Vigencia del contenido y personajes de la obra.</li>
                        
                        <p>PROPIEDADES Y TIPOS DE TEXTOS</p>
                        <li>&rang; Caracter&iacute;sticas de la novela del Renacimiento.</li>
                        
                        <p>ASPECTOS  SINT&Aacute;CTICOS Y SEM&Aacute;NTICOS</p>
                        <li>&rang; Variantes ling&uuml;&iacute;sticas del español a lo largo del tiempo.</li>
                        
                    </ul>  <br>
                </div>
                <div class="tableAprendizajeB">
                    <span>PRODUCCIONES PARA EL  DESARROLLO DEL PROYECTO</span>
                        <ul>
                            <li>&rang; Selecci&oacute;n  de obras  del Renacimiento español presentadas en diversos soportes (audiovisuales e impresos).</li>
                            <li>&rang; Discusi&oacute;n sobre  las caracter&iacute;sticas observadas en las obras.</li>
                            <li>&rang; Cuadro  comparativo  de las caracter&iacute;sticas de la &eacute;poca a partir de las obras literarias analizadas (modos de vida, lenguaje y acontecimientos sociales, entre otros).</li>
                            <li>&rang; Borradores de un texto en los que se expliquen algunas caracter&iacute;sticas de la &eacute;poca observadas a lo largo de la obra.</li>
                           
                            <p>PRODUCTO FINAL</p>
                            <li>&rang; Texto que describa el contexto social del Renacimiento a partir del an&aacute;lisis de obras literarias.</li>
                        </ul><br>
                </div>
            </div>
 		</div>
	</section>
    <p>&nbsp;</p><br>
 	<section>
    	<div class="tablaB">
        	<div style=" height: 175px">
        	<span style="background: rgb(204,229,229);">PR&Aacute;CTICA SOCIAL DEL LENGUAJE: REALIZAR UN PROGRAMA DE RADIO SOBRE DISTINTAS CULTURAS DEL MUNDO</span>
        	<span  style=" border-bottom:  1px solid rgba(0,164,161,0.3)">TIPO DE TEXTO: EXPOSITIVO</span>
        	<span>COMPETENCIAS QUE SE FAVORECEN: 
            	<ul>
                	<li>• Emplear el lenguaje  para  comunicarse y como  instrumento  para  aprender</li>
                    <li>• Identificar las propiedades del lenguaje en diversas  situaciones comunicativas</li> 
                    <li>• Analizar la informaci&oacute;n y emplear  el lenguaje para la toma de decisiones </li>
                    <li>• Valorar la diversidad ling&uuml;&iacute;stica y cultural de M&eacute;xico</li>
                </ul>
         	</span>
            </div>
            
            <div>
                <div class="tableAprendizajeB" style=" background: rgb(215,235,234);">
                    <span style=" background: rgb(156,210,210);">APRENDIZAJES <br>  ESPERADOS</span>
                        <ul>
                            <li>&rang; Identifica y realiza los cambios necesarios para transitar del lenguaje escrito al oral empleando recursos pros&oacute;dicos.</li>
                            <li>&rang; Jerarquiza y discrimina informaci&oacute;n para producir un programa de radio.</li>
                            <li>&rang; Valora la utilidad de las TIC como fuentes y medio de informaci&oacute;n al producir un programa de radio.</li>
                            <li>&rang; Valora y respeta las diversas manifestaciones culturales del mundo.</li>
                        </ul> <br>
                </div>
                <div class="tableAprendizajeB">
                    <span>TEMAS DE REFLEXI&Oacute;N </span>
                    <ul>
                    	<p>COMPRENSI&Oacute;N E INTERPRETACI&Oacute;N</p>
						<li>&rang; Importancia  de los programas de radio como medio de difusi&oacute;n.</li>
                        <li>&rang; Interacci&oacute;n virtual.</li>
						<li>&rang; Valoraci&oacute;n y respeto de la diversidad cultural.</li>
						<li>&rang; Cambios  necesarios para transitar del lenguaje escrito al oral.</li>
                        
                        <p>B&Uacute;SQUEDA Y MANEJO DE INFORMACI&Oacute;N</p>
                        <li>&rang; Sistematizaci&oacute;n de informaci&oacute;n del discurso oral. </li>
                        <li>&rang; Empleo de las TIC para recabar y difundir informaci&oacute;n. </li>
                        <li>&rang; Organizaci&oacute;n y jerarquizaci&oacute;n de informaci&oacute;n para su difusi&oacute;n.</li>
                        
                        <p>PROPIEDADES Y TIPOS DE TEXTOS</p>
                        <li>&rang; Caracter&iacute;sticas y funci&oacute;n de los programas de radio.</li>
                        
                        <p>ASPECTOS SINT&Aacute;CTICOS Y SEM&Aacute;NTICOS</p>
                        <li>&rang; Uso del lenguaje radiof&oacute;nico.</li>
                        
                    </ul>  <br>
                </div>
                <div class="tableAprendizajeB">
                    <span>PRODUCCIONES PARA EL  DESARROLLO DEL PROYECTO</span>
                        <ul>
                            <li>&rang; Discusi&oacute;n sobre  las distintas culturas del mundo que conocen.</li>
                            <li>&rang; Selecci&oacute;n  de las culturas sobre las que les gustar&iacute;a investigar.</li>
                            <li>&rang; Lista de aspectos culturales que investigar (localizaci&oacute;n, lengua y cosmogon&iacute;a, entre otros).</li>
                            <li>&rang; Fichas de trabajo que recuperen la investigaci&oacute;n realizada.</li>
                            <li>&rang; Discusi&oacute;n sobre  las caracter&iacute;sticas de los programas y guiones de radio.</li>
                            <li>&rang; Planificaci&oacute;n de la realizaci&oacute;n del programa de radio y definici&oacute;n del contenido de las secciones a partir de las fichas de trabajo.</li>
                            <li>&rang; Gui&oacute;n de radio.</li>
                            <li>&rang; Lectura en voz alta para verificar contenido, orden l&oacute;gico y coherencia.</li>
                            <li>&rang; Producci&oacute;n del programa (grabado o en vivo).</li>
                           
                            <p>PRODUCTO FINAL</p>
                            <li>&rang; Presentaci&oacute;n del programa de radio a la comunidad.</li>
                        </ul><br>
                </div>
            </div>
 		</div>
    </section><br>
    <footer>
    </footer>
</div>

</body>
</html>
