<!DOCTYPE HTML>
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
	<meta name="viewport" content="width=device-width, mimimun-scale=1.0, maximun-scale=1.0">
<link rel="stylesheet" href="../../css/mate3.css" type="text/css" charset="utf-8"/>
<link rel="stylesheet" href="../../css/tablet.css" type="text/css" charset="utf-8"/>
<title>Aprendizajes Bloque 4</title>
</head>

<body class="content_tema">
<div style=" font-family: 'Trebuchet MS', Arial, Helvetica, sans-serif; color: #333;">
<header></header>
    <section id="numeracion_bloque1">
    	<p>COMPETENCIAS  QUE SE FAVORECEN:</p>
	  	<ul>
            <li>&ordm; Resolver problemas de manera  aut&oacute;noma</li>
            <li>&ordm; Comunicar informaci&oacute;n matem&aacute;tica</li>
            <li>&ordm; Validar procedimientos y resultados</li>
            <li>&ordm; Manejar t&eacute;cnicas eficientemente</li>
		</ul> <br>
		
        <div id="tablaB">
        	<div id="aprende">
             	<span id="aprendeS">&nbsp;</span>
                <div class="tableAprendizajeB" style=" background: #edf4e4;">
               		<span id="aprendeS">APRENDIZAJES <br>  ESPERADOS</span>
                   	<ul>
                   		<li>&rang; Utiliza en casos sencillos expresiones generales cuadr&aacute;ticas para definir el en&easimo t&eacute;rmino de una sucesi&oacute;n.</li>
                   		<li>&rang; Resuelve problemas que implican el uso de las razones trigonom&eacute;tricas seno, coseno y tangente.</li>
                   		<li>&rang; Calcula y explica el significado del rango y la desviaci&oacute;n media.</li>
               		</ul> <br>
              </div>
            </div>
            <div> 
            	<span id="eje">Eje</span>
                <div class="tableAprendizajeB"><span>SENTIDO NUM&Eacute;RICO <br>Y PENSAMIENTO  <br>ALGEBRAICO</span>
          			<ul>
               			<p>PATRONES Y  ECUACIONES</p>
						<li>&rang; Obtención de una expresi&oacute;n general cuadr&aacute;tica paradefinir el en&eacute;simo t&eacute;rmino de una sucesi&oacute;n.</li>
					</ul>  <br>
			</div>
            <div class="tableAprendizajeB">
				<span>FORMA, <br>ESPACIO Y MEDIDA</span>
                <ul>
                    <p>FIGURAS Y CUERPOS</p>
                    <li>&rang; An&aacute;lisis de las caracter&iacute;sticas de los cuerpos que se generan al girar sobre un eje, un tri&aacute;ngulo rect&aacute;ngulo, un semic&iacute;rculo y un rect&aacute;ngulo. Construcci&oacute;n de desarrollos planos de conos y cilindros rectos.</li>
                    
                    <p>MEDIDA</p>
                    <li>&rang; An&aacute;lisis de las relaciones entre el valor de la pendiente de una recta, el valor del &aacute;ngulo que se forma con la abscisa y el cociente del cateto opuesto sobre el cateto adyacente.</li>
                    <li>&rang; An&aacute;lisis de las relaciones entre los &aacute;ngulos agudos y los cocientes entre los lados de un tri&aacute;ngulo rect&aacute;ngulo.</li>
                    <li>&rang; Explicitaci&oacute;n y uso de las razones trigonom&eacute;tricas seno, coseno y tangente.</li>
 				</ul><br>
                </div>
                <div class="tableAprendizajeB">
                	<span>MANEJO DE LA <br>INFORMACI&Oacute;N</span>
                	<ul>
                		<p>PROPORCIONALIDAD Y FUNCIONES</p>
                		<li>&rang; Cálculo y an&aacute;lisis de la raz&oacute;n de cambio de un proceso o fen&oacute;meno que se modela con una funci&oacute;n lineal. Identificaci&oacute;n de la relaci&oacute;n entre dicha raz&oacute;n y la inclinaci&oacute;n o pendiente de la recta que la representa.</li>
                        
                        <p>AN&Aacute;LISIS Y REPRESENTACI&Oacute;N DE  DATOS</p>
                		<li>&rang; Medici&oacute;n de la dispersi&oacute;n de un conjunto de datos mediante el promedio de las distancias de cada dato a la media (desviaci&oacute;n media). An&aacute;lisis de las diferencias de la "desviaci&oacute;n media" con el "rango" como medidas de la dispersi&oacute;n.</li>
                        
 					</ul>  
                </div>
            </div>
		</div>
	</section>
    <footer>
    </footer>
</div>
</body>
</html>
